[{"id":"1055132","title":"«&nbsp;Abandonnées&nbsp;», des victimes des inondations printanières manifestent","summary":"Frustrées par la lenteur de la réaction du gouvernement du Québec, plusieurs victimes des inondations du printemps dernier ont manifesté dimanche à Montréal.","text":"Des dizaines de personnes se sont ainsi rassemblées dans l'ouest de l'île pour dénoncer la lenteur du processus de soutien public.\nBon nombre d'entre eux affirment n'avoir reçu aucune aide financière et disent avoir de la difficulté à obtenir des informations sur le suivi de leur dossier.\nD'autres disent toujours attendre le rapport d'inspection qui doit leur confirmer s'il leur est permis de reconstruire leur maison.\n«&nbsp;On a vraiment besoin de réponses, a expliqué l'un des manifestants, Alain Circo. On doit commencer la construction. On doit faire quelque chose; l'hiver s'en vient!&nbsp;»\nM.&nbsp;Circo attend de savoir si sa demeure pourra être rénovée ou s'il faudra qu'elle tombe sous les pics des démolisseurs.\n«&nbsp;Tout le monde est laissé à eux-mêmes! Le ministère envoie ça à la Ville, la Ville au ministère.... Tout le monde se renvoie la balle&nbsp;», constate pour sa part Pier-Luc Cauchon, l'organisateur du rassemblement.\nManon Dumoulin, qui habite à deux kilomètres du lac des Deux-Montagnes, affirme quant à elle souffrir du syndrome de stress post-traumatique depuis la catastrophe.\n«&nbsp;Jamais je n'aurais pensé, à 48&nbsp;ans, prendre des antidépresseurs&nbsp;», confie-t-elle, blâmant le gouvernement Couillard. «&nbsp;[Il] nous a oubliés&nbsp;», lance-t-elle.\nPas moins de 278&nbsp;municipalités ont été inondées le printemps dernier. Environ 5000&nbsp;résidences ont été touchées; 4000&nbsp;personnes ont été évacuées.\n«&nbsp;Je comprends&nbsp;», dit Coiteux\nLe ministre de la Sécurité publique, Martin Coiteux, a demandé à répétition aux citoyens d'être patients, puisque le gouvernement doit évaluer des milliers de demandes d'aide financière.\n«&nbsp;Je comprends parfaitement [les] inquiétudes [des sinistrés], je comprends le stress qui est le leur, il y a des situations qui sont difficiles pour beaucoup d'entre eux&nbsp;», a-t-il admis, dimanche.\n\nJ'essaie de faire le maximum avec mes équipes pour qu'on puisse offrir le meilleur accompagnement.\n\nMartin Coiteux, ministre de la Sécurité publique\n\n«&nbsp;Si plusieurs cas se règlent relativement rapidement, d'autres sont plus complexes, a expliqué le ministre. Parfois, l'assureur privé est également en cause; il faut donc se coordonner avec lui. Il y a également des cas où des documents sont manquants.&nbsp;»\n«&nbsp;Nous allons faire un post mortem de toutes nos opérations&nbsp;», a-t-il assuré. «&nbsp;Il faut améliorer la communication avec les sinistrés et les Villes en ce qui concerne les rôles et responsabilités des villes et du gouvernement.&nbsp;»\nAvec les informations de Fanny Samson\n","topics":["Société","Catastrophes naturelles","Montréal"],"rcUrl":"/nouvelle/1055132/inondations-quebec-victimes-abandon","viaFouraPageId":"5658700009939","count":22,"read":22,"mean":0,"standardDeviation":0},{"id":"1053041","title":"Québec n'aide pas Rigaud à s'occuper des sinistrés, plaide le maire","summary":"Le maire de Rigaud veut recenser tous les sinistrés de sa municipalité afin de leur offrir de l'hébergement, à quatre mois de l'hiver. Hans Gruenwald fils se plaint du même souffle du manque de coopération et d'efficacité de Québec.","text":"Aux représentants des médias réunis mercredi à Rigaud, le maire Gruenwald a dit manquer cruellement d'informations pour venir en aide aux résidents frappés par les inondations du printemps dernier.\nEt il est inquiet. «&nbsp;Où sont-ils rendus?&nbsp;», questionne Hans Gruenwald fils à propos des gens qui ont dû déserter leur résidence. Le maire de Rigaud demande à tous les sinistrés de se manifester sans délai auprès de la municipalité, afin de pouvoir évaluer leurs besoins en hébergement cet hiver.\nHans Gruenwald fils critique aussi le ministère de Martin Coiteux&nbsp;: «&nbsp;Mon propre ministère de la Sécurité publique ne me donne pas l'information dont j'ai besoin pour aider ces gens-là&nbsp;», a-t-il expliqué.\nAux dires du maire de Rigaud, le ministère de la Sécurité publique invoque la confidentialité des informations pour ne pas les lui divulguer.\n\n«&nbsp;C'est inacceptable d'être rendus à ce stade-là&nbsp;» - Hans Gruenwald fils\nDe par leur étendue, les inondations de 2017 ont été sans précédent au Québec. Environ quatre mois après cette crue, le maire Gruenwald soutient que seuls 15&nbsp;dossiers sont en traitement à Rigaud, sur un total de 239&nbsp;domiciles inondés. Pas plus de cinq permis de démolition de résidence ont été émis jusqu'ici.\n«&nbsp;Les délais, il faut arrêter ça, s'impatiente Hans Gruenwald fils. On ne peut rester dans le statu quo.&nbsp;»\nLe maire de Rigaud affirme ne pas avoir encore discuté avec le ministre Coiteux à ce sujet. Mais il n’écarte pas l'idée de le faire, ou même de solliciter une rencontre avec le premier ministre Philippe Couillard.\nHans Gruenwald fils dit par ailleurs avoir une bonne communication avec un haut fonctionnaire du ministère de la Sécurité publique, de même qu’avec la ministre responsable de la Montérégie, Lucie Charlebois. Mais ses échanges avec eux ne portent pas leurs fruits, dit-il&nbsp;: «&nbsp;Je ne sais plus quoi dire aux citoyens, parce que je manque d'informations&nbsp;», déplore-t-il.\nEn point de presse mercredi, le ministre Martin Coiteux a répondu aux critiques formulées par le maire de Rigaud.\n«&nbsp;C’est normal qu’un maire se préoccupe de la situation de ses citoyens, a tempéré M. Coiteux. Maintenant, on doit travailler en partenaires.&nbsp;»\nSelon le ministre, les autorités font tout en leur pouvoir pour fournir le plus rapidement possible la documentation nécessaire aux sinistrés pour qu'ils obtiennent un permis de construction afin d'effectuer les rénovations nécessaires avant l'arrivée de l'hiver.\nM. Coiteux a également rappelé la tenue d'une analyse rétrospective «&nbsp;à la fin de l'automne&nbsp;» pour discuter, entre autres sujets, des améliorations qui peuvent être apportées quant à la prise en charge des sinistrés par le gouvernement.\nDes citoyens insatisfaits\nLe ministre affirme que près de 3000 dossiers ont été traités et que des rapports d'inspection ont ainsi été fournis aux sinistrés.\nOr, selon les municipalités de Rigaud et de Saint-André-d'Argenteuil, une minorité de dossiers auraient été transmis conformément, rendant difficile l'octroi de permis de démolition ou de rénovation.\nSelon des comités de citoyens à Rigaud, les rapports d'inspection fournis par le gouvernement seraient d'ailleurs truffés d'erreurs ou incomplets.\n«&nbsp;Je n'ai toujours pas reçu mon rapport de dommages, raconte pour sa part une résidente de Rigaud, Tina Celis. Ça, c'est depuis le mois de mai.&nbsp;»\nLa sinistrée affirme même que le ministère de la Sécurité publique a nié qu'un inspecteur était passé à sa résidence inondée, lors d'une conversation téléphonique, et que c'est en leur répétant que c'était bien le cas que les fonctionnaires ont finalement réalisé leur erreur.\nPasser l'hiver à l'hôtel...\nLe maire de Rigaud, une ville de 7600&nbsp;habitants, souhaite passer à l'action en installant cet hiver des sinistrés dans un mini-parc de maisons mobiles, par exemple. Il soutient que Québec loge actuellement des gens à l'hôtel. Mais selon Hans Gruenwald fils, cette solution ne peut être que temporaire, car ainsi sortis de leur maison, les sinistrés sont fragiles, anxieux, au bout du rouleau, stressés et émotifs.\n«&nbsp;On n'a pas eu de victimes et nous n'en voulons pas&nbsp;», a-t-il précisé, faisant allusion au fait qu'il pourrait arriver malheur à certaines personnes vulnérables.\nHans Gruenwald fils rapporte aussi les préoccupations de certains sinistrés qui doutent du professionnalisme des inspecteurs qui ont examiné l'état de leur maison. Il cite en exemple des erreurs quant à l'adresse inscrite sur les formulaires de réclamation.\nMais en tout et pour tout, «&nbsp;le plus important est que les gens nous contactent afin que nous puissions agir&nbsp;», répète le maire de Rigaud à l'intention des sinistrés.\nDu Texas à Rigaud, en passant par Saint-Jean-sur-Richelieu\nDans toute cette épreuve, Hans Gruenwald fils dit avoir une pensée pour les sinistrés du Texas qui viennent de subir les foudres de l'ouragan Harvey.\n«&nbsp;Ils n'ont aucune idée de ce qui les attend après&nbsp;», s'alarme-t-il, évoquant sa propre visite au printemps à Saint-Jean-sur-Richelieu, en Montérégie, une région durement frappée par les intempéries en 2011.\nLes responsables municipaux de Saint-Jean-sur-Richelieu avaient alors expliqué au maire de Rigaud que le plus «&nbsp;facile&nbsp;» consistait à vivre la période des inondations comme telle. Ce qui suit est autrement plus difficile, avaient-ils dit en substance.\nAvec les informations de Louis De Belleval\n\nÀ lire aussi :\n\nDes sinistrés de Rigaud retournent chez eux\nInondations : état d’urgence à Montréal, Laval, Rigaud et Pincourt\n\n","topics":["Société","Montréal"],"rcUrl":"/nouvelle/1053041/rigaud-inondation-maire-gruenwald-quebec-dommage-hiver-recensement-hebergement-sinistre","viaFouraPageId":"1328300009946","count":13,"read":13,"mean":0,"standardDeviation":0},{"id":"1049233","title":"Inondations : des sinistrés contrariés par les retards et les contradictions","summary":"Quatre mois après les inondations du printemps dernier, des sinistrés commencent à recevoir les rapports d'évaluation du ministère de la Sécurité publique, qui déterminent les coûts des travaux à des résidences. Mais les informations sont parfois contradictoires et arrivent au compte-gouttes.","text":"Un texte de Laurence Niosi\nJocelyn Alarie, résident de Saint-André-d'Argenteuil, dans les Laurentides, a été un des premiers sinistrés à recevoir son rapport d'inspection du gouvernement. Il aurait ainsi droit à 92&nbsp;000&nbsp;$ de rénovations.\nOr, quand il s’est rendu aux bureaux de la Municipalité trois jours plus tard, celle-ci a refusé de lui accorder le permis de reconstruire. Pour justifier ce refus, la Ville a cité les propres règles du gouvernement.\nLes dommages à la maison de M.&nbsp;Alarie seraient évalués à plus de 50&nbsp;% du coût de reconstruction à neuf, lui aurait-on dit. Selon le décret provincial sur la rénovation des maisons inondées dans les zones de grands courants, sa demeure devra donc être démolie.\nJocelyn Alarie résume le message que lui envoie le gouvernement&nbsp;: «&nbsp;Oui, tu peux [rénover], mais non, tu ne peux pas.&nbsp;»\n«&nbsp;Déjà là que ça fait trois mois qu'on attend les documents, pendant trois jours ils nous font rêver, pour nous mettre à terre. Ça ne se fait pas&nbsp;», dénonce M.&nbsp;Alarie, qui vit dans un motel depuis les inondations.\nSelon le maire de Saint-André-d’Argenteuil, André Jetté, il s’agit néanmoins d’un cas particulier. Le rapport envoyé à M.&nbsp;Alarie comportait des informations incomplètes, dit-il, notamment sur la valeur des rénovations, qui n’apparaissait pas. Des démarches sont en cours auprès du gouvernement pour obtenir une nouvelle version du rapport, assure-t-il.\nDe la grogne partout\nNéanmoins, la grogne ne faiblit pas dans les municipalités où les résidents ont commencé à recevoir les rapports d'évaluation.\nÀ Pontiac, dans l'Outaouais, certains résidents ne sont pas d'accord avec l'évaluation, d'autres veulent faire les travaux eux-mêmes.\nLe maire Roger Larose estime que le gouvernement doit prendre ses responsabilités. «&nbsp;Ça fait quelques semaines qu'on demande à la Sécurité publique d'ouvrir un bureau à Pontiac pour que les citoyens puissent aller poser leurs questions. Quand je rencontre les citoyens, je leur dis&nbsp;: \"Je vous comprends de ne pas être d'accord avec la décision. Nous, on ne peut pas faire plus que ca\"&nbsp;», déplore-t-il.\nMême son de cloche de la part du maire de Saint-André-d’Argenteuil. «&nbsp;Que le ministère mette ses culottes et aille voir ces gens-là [dont les maisons seront démolies] pour leur dire. Ça ne sera pas la Municipalité qui le fera, ce n’est pas vrai&nbsp;», ajoute-t-il.\nIl affirme avoir rencontré de «&nbsp;nombreux citoyens&nbsp;» qui ont reçu des informations contradictoires de la part du gouvernement.\nSi certains sinistrés ont reçu leur rapport d'évaluation, la plupart d’entre eux, notamment à Pointe-Calumet et à L’Île-Bizard, attendent encore de savoir s'ils pourront reconstruire leur demeure.\nLe 11 juillet dernier, le ministère de la Sécurité publique avait fait savoir que les rapports d’inspection des résidences affectées par les inondations seraient terminés dans cinq semaines, soit vers la fin de cette semaine.\n","topics":["Société","Montréal","Ottawa–Gatineau"],"rcUrl":"/nouvelle/1049233/inondations-quebec-printemps-permis-rapport-inspection-contradiction","viaFouraPageId":"4499400009604","count":10,"read":10,"mean":0,"standardDeviation":0},{"id":"1048834","title":"Inondations printanières&nbsp;: de faux microbiologistes dupent des sinistrés","summary":"Des travailleurs non qualifiés ont effectué des travaux de rénovation après-sinistre et de décontamination en Outaouais après les inondations printanières, selon des informations obtenues par Radio-Canada.","text":"Alors que la région se relève de ces inondations, bon nombre de sinistrés n'ont pas terminé leurs travaux de rénovation et doivent redoubler de vigilance dans leur choix d'entrepreneur, car certains d'entre eux n'auraient pas les qualifications requises pour exercer.\nEntre 10 et 15&nbsp;entrepreneurs ont pressé l'Association des microbiologistes du Québec (AMQ) pour obtenir une preuve de compétence, sans en avoir les qualifications.\n«&nbsp;Ce ne sont pas des demandes auxquelles on a donné suite, mais on a pu voir qu'il y avait un intérêt beaucoup plus grand autour des inondations de personnes qui subitement devenaient microbiologistes et avaient besoin d'être membre de l'organisation pour faire la promotion de leurs affaires, ce qui se trouvait finalement à être des faux microbiologistes&nbsp;», a expliqué le président de l'AMQ, Patrick Paquette, en entrevue à Radio-Canada.\nDes entrepreneurs sans permis valide de la Régie du bâtiment et sans qualification de microbiologiste offraient d'abord leurs travaux gratuitement, avant de présenter une facture aux sinistrés à la fin des rénovations.\nProblèmes de santé graves\nBien qu'ils s'avèrent moins coûteux, les travaux effectués par un microbiologiste non qualifié peuvent entraîner de graves problèmes de santé.\n«&nbsp;Si on referme les murs trop rapidement, qu'il reste de l'humidité, des champignons, ces champignons-là vont profiter de la noirceur et de l'environnement clos, de l'entre mur, pour se multiplier, infester la maison et ultimement, après quelques mois, quelques années, on peut se retrouver avec un problème qui va avoir pris une importance colossale&nbsp;», a précisé M.&nbsp;Paquette. «&nbsp;Cela peut rendre les gens malades&nbsp;».\n\nDes conseils pour éviter les faux microbiologistes\n\nFaire faire une évaluation des lieux par un expert reconnu pour obtenir un plan de décontamination\nDemander au moins trois soumissions à des entrepreneurs pour comparer les prix\nVérifier auprès de la Régie du bâtiment du Québec les compétences de l'entrepreneur en fonction de la nature des travaux\nVérifier auprès de l'Office de la protection des consommateurs pour voir s'il y a eu des recours ou des plaintes\nAprès les travaux, faire venir un microbiologiste qui certifiera que la décontamination été été faite de façon adéquate\n\nPar ailleurs, la Régie du bâtiment du Québec rappelle qu'il est très important de vérifier sur son site internet si un entrepreneur détient une licence valide avant et pendant les travaux, car elle peut devenir invalide à tout moment.\nIl faut aussi redoubler de prudence avant d'accepter les services d'un entrepreneur qui fait du porte-à-porte, conseille le porte-parole de l'Office de la protection du consommateur, Charles Tanguay.\n«&nbsp;Si un commerçant fait du porte-à-porte, il doit détenir un permis de vendeur itinérant de l'Office de la protection du consommateur, ce permis s'accompagne d'un cautionnement, c'est-à-dire qu'il a versé un montant d'argent en cas de recours contre ce commerçant-là s'il disparaissait&nbsp;», a précisé M. Tanguay.\nAbsence d'ordre professionnel\nM. Paquette déplore aussi le fait qu'il n'existe pas d'ordre professionnel pour encadrer la profession de microbiologiste.\n«&nbsp;Au Québec, la microbiologie n'est pas une profession réglementée, il n'y a pas d'ordre qui encadre la microbiologie et ça, ça permet à monsieur et madame tout le monde qui voudrait bien s'improviser microbiologiste, de le faire&nbsp;», a indiqué M. Paquette.\nAvec les informations de Guillaume Dumont","topics":["Société","Consommation","Ottawa–Gatineau"],"rcUrl":"/nouvelle/1048834/inondations-printanieres-faux-microbiologistes-sinistres-gatineau","viaFouraPageId":"6696700009590","count":1,"read":1,"mean":0,"standardDeviation":0},{"id":"1046091","title":"Québec assouplit son décret pour apaiser la grogne des sinistrés des inondations","summary":"Deux mois après des crues exceptionnelles, Québec a modifié les critères encadrant la reconstruction de maisons ravagées et l'indemnisation de milliers de victimes des inondations. De l'avis du ministre Martin Coiteux, le décret ainsi corrigé entraînera moins d'iniquités pour les sinistrés.","text":"Le ministre de la Sécurité publique et des Affaires municipales dit avoir tenu compte des critiques et des inquiétudes exprimées par les citoyens lors de 17 consultations publiques tenues dans 15 régions, il y a une dizaine de jours.\nD'abord, les règles ont été changées pour les citoyens vivant en zones inondables qui se demandent si leur maison pourra être reconstruite ou pas. Pour ceux-là, le gouvernement considérera désormais le coût de reconstruction à neuf du bâtiment, plutôt que sa valeur foncière au rôle d'évaluation, comme il en avait été question dans la version préliminaire du décret.\nLe décret initial prévoyait en effet la démolition des résidences dont le coût de la reconstruction aurait excédé 50&nbsp;% de la valeur foncière dans les zones de grands courants, dites 0-20 ans, identifiées dans 238 municipalités.\nCorriger une «&nbsp;iniquité potentielle&nbsp;»\nLors des consultations, des citoyens avaient fait valoir qu'en prenant comme critère la valeur du bâtiment au rôle d’évaluation foncière, Québec désavantageait les propriétaires de maisons plus modestes par rapport aux propriétaires de maisons plus luxueuses.\nMartin Coiteux dit avoir été «&nbsp;sensible&nbsp;» à cet argument : «&nbsp;Une maison plus luxueuse n’atteindrait pas le seuil de 50&nbsp;%, et donc serait reconstruite, alors que des maisons plus modestes atteindraient ce seuil et ne seraient pas reconstruites&nbsp;», a-t-il expliqué mercredi en conférence de presse.\nEn optant pour le coût de reconstruction comme critère d'évaluation, le ministre estime avoir corrigé «&nbsp;cette iniquité potentielle&nbsp;».\nUne dérogation pour ne pas dépeupler des quartiers\nEnsuite, Québec accordera aux municipalités la possibilité de demander une dérogation collective exceptionnelle pour pouvoir reconstruire des résidences principales, à l'intérieur d'un même secteur touché par les inondations. Cette mesure vise à éviter le dépeuplement de quartiers résidentiels. Cependant, ces reconstructions seront soumises à une série de conditions strictes.\nEnfin, le gouvernement du Québec a modifié le Programme d'aide financière pour que les coûts liés aux travaux d'immunisation d'une résidence contre de futures inondations soient admissibles jusqu'à une valeur maximale de 200&nbsp;000&nbsp;$. Aussi, en fonction des nouvelles règles, on octroiera une plus grande valeur admissible aux terrains dans les cas où ceux-ci seront cédés à la municipalité lorsqu'il y a perte totale.\nDes considérations environnementales\nCela dit, le gouvernement du Québec réaffirme son intention de faire respecter par les municipalités la politique de protection des rives, du littoral et des plaines inondables.\nAux côtés du ministre Coiteux mercredi, le ministre de l'Environnement, David Heurtel, a rappelé qu'il faut prendre au sérieux les risques liés aux inondations, dans un contexte d'adaptation aux changements climatiques.\n\nIl y aura plus d'inondations et elles seront plus violentes. Il faut qu'on soit mieux préparés.\n\nDavid Heurtel, ministre du Développement durable, de l'Environnement et de la Lutte contre les changements climatiques\n\nLa crue du printemps a touché 278 municipalités et a inondé environ 5400 résidences, ce qui a forcé l’évacuation de plus de 4000 personnes.\nÀ la lumière des informations détenues à ce jour, environ 600 résidences seront considérées comme étant des pertes totales, a déclaré Martin Coiteux, mercredi.\n\n\nInquiétude et espoir du côté des sinistrés\nÀ Rigaud, où les résidents d'environ 150 maisons sont menacés d'expropriation, des sinistrés comme Tina Bseilis disent avoir encore beaucoup de questions sans réponses.\nCette propriétaire affirme que la valeur marchande de sa maison a été considérablement réduite en raison des travaux de démolition qu'on l'a incitée à faire depuis les inondations. Par conséquent, elle se demande à quoi le gouvernement se fiera pour estimer la valeur de reconstruction de sa maison.\n\nEn revanche, Jeannine Landry accueille favorablement les assouplissements apportés au décret. «&nbsp;Au contraire d'avant, où beaucoup [de citoyens] étaient expropriés, beaucoup ne le seront plus&nbsp;», croit cette résidente de Rigaud qui a rassemblé des sinistrés comme elle afin qu'ils parlent d'une seule voix au gouvernement.\n\nÀ lire aussi&nbsp;:\n\nDes sinistrés des inondations dénoncent leur expropriation forcée\nDes sinistrés espèrent faire annuler le décret de Québec\nPlus de sinistrés des inondations pourraient perdre leur maison\n\n\nAvec des informations de Pascal Robidas, Mathieu Dion et Alex Boissonneault\n","topics":["Politique","Politique provinciale"],"rcUrl":"/nouvelle/1046091/quebec-assouplit-decret-equite-sinistres-inondations-zones-inondables","viaFouraPageId":"7237600009131","count":52,"read":52,"mean":0,"standardDeviation":0},{"id":"1012862","title":"Donald Trump décrète la construction d'un mur entre les États-Unis et le Mexique","summary":"Le président des États-Unis, Donald Trump, signe deux décrets qui portent sur la sécurité aux frontières et l'immigration. Le premier concerne la construction immédiate d'un mur entre les États-Unis et le Mexique, tandis que le second renforcera la sécurité sur le sol américain.","text":"La principale mesure du décret concernant la sécurité à la frontière consiste en la construction immédiate d’un mur entre les États-Unis et le Mexique, que le président Trump entend faire payer par le Mexique.\nLe porte-parole de la Maison-Blanche, Sean Spicer, affirme que Washington donnera également les outils et les ressources aux différentes agences afin d’arrêter l’immigration illégale.\nLe gouvernement construira plus de prisons et mettra fin à la politique de l’ancienne administration qui consistait à arrêter et à relâcher les prévenus.\n\nAprès avoir passé du temps en prison pour les crimes qu’ils ont commis, les immigrants illégaux seront renvoyés dans leur pays d’origine moyennant un billet aller simple.\n\nSean Spicer, porte-parole du président des États-Unis, Donald Trump\n\nRéduire l'aide aux villes «&nbsp;refuges&nbsp;»\nLe deuxième décret renforce la sécurité en sol américain. Selon Sean Spicer, les agences fédérales feront respecter les lois sans réserve.\nLe Département d’État dit qu'il utilisera des moyens de pression pour que les pays acceptent de rapatrier leurs immigrants illégaux.\nDe plus, ce décret prévoit que les villes qui accueillent des immigrants illégaux sans les arrêter ou les expulser, «&nbsp;des refuges&nbsp;», commente le porte-parole, seront privées de subventions ou d’aide fédérale.\n«&nbsp;C'est une question qui concerne les contribuables. Les Américains n’ont plus à subventionner le non-respect de nos lois&nbsp;», dit-il.\nLe président Donald Trump a indiqué que ce décret pourrait conduire à l’embauche de 5000 agents dans les équipes de patrouille aux frontières.\nInterrogé par la presse, Sean Spicer n’a pas précisé les mesures auxquelles pourrait recourir le gouvernement fédéral. En substance, le décret permet au secrétaire à la Sécurité intérieure d’examiner quels fonds sont versés aux villes et comment il peut arrêter ces versements, ajoute M. Spicer.\nReprendre le contrôle des frontières\nPeu de temps après avoir signé les décrets, le président Donald Trump s’est adressé à une foule au département de la Sécurité intérieure des États-Unis.\n\nAujourd’hui, les États-Unis reprennent le contrôle de leurs frontières.\n\nDonald Trump\n\n«&nbsp;Nous épargnerons des milliers de vies, nous créerons des millions d'emplois et nous économiserons des milliards de dollars&nbsp;», affirme Donald Trump, qui était accompagné du secrétaire de la Sécurité intérieure, le général à la retraite John Kelly.\nDonald Trump a déclaré que son administration allait travailler en partenariat avec celle du Mexique afin de rehausser le niveau de sécurité et multiplier les occasions d’affaires offertes aux deux pays. D'ailleurs, le président américain doit rencontrer son homologue mexicain au cours des prochains jours. En plus des questions relatives à l'immigration illégale, le traité de libre-échange nord-américain sera à l'ordre du jour.\n\nÀ lire aussi :\n\nTrump peut-il forcer le Mexique à payer son mur à la frontière?\nTrump admet que son mur à la frontière mexicaine sera d'abord payé par les Américains\n\n\n","topics":["International"],"rcUrl":"/nouvelle/1012862/donald-trump-immigration-construction-mur-refugie","viaFouraPageId":"7567300006529","count":564,"read":564,"mean":0,"standardDeviation":0},{"id":"1012690","title":"Trump relance les projets d'oléoducs Keystone XL et Dakota Access","summary":"Donald Trump a signé mardi des décrets présidentiels visant à relancer les controversés projets d'oléoducs Keystone XL et Dakota Access, dont la construction avait été bloquée par l'administration Obama au nom, notamment, de la lutte contre les changements climatiques.","text":"Les décrets visent notamment à «&nbsp;renégocier les termes&nbsp;» de ces deux projets, a déclaré le nouveau président américain lors de leur signature dans le Bureau ovale.\n«&nbsp;Nous allons renégocier certaines conditions et, s'ils les acceptent, nous verrons si nous pouvons le faire construire&nbsp;», a-t-il précisé en parlant du projet Keystone XL. «&nbsp;C'est beaucoup d'emplois, 28 000 emplois, de super emplois dans la construction.&nbsp;»\nQuelques heures plus tard, des centaines de personnes se sont réunies devant la Maison-Blanche, à Washington, pour protester contre les oléoducs. \nAnthony Torres, du Sierra Club, a souligné que le mouvement contre les oléoducs avait désormais conscience de l'absence d'un allié potentiel à la Maison-Blanche. Le mouvement ne tentera même pas de convaincre M. Trump, contrairement à ce qui avait été fait auprès de M. Obama, a-t-il souligné.\nM. Torres a affirmé que la contestation se ferait à trois niveaux: dans la rue, devant les tribunaux et auprès des gouvernements des États et des municipalités.\nAccélération de l'approbation environnementale\nEn matinée, M. Trump a également ordonné l'accélération des processus d'approbation environnementale pour les projets d'infrastructures jugés prioritaires et l'utilisation d'acier américain pour les portions d'oléoducs construites aux États-Unis.\n\nSi des oléoducs doivent être construits aux États-Unis, nous insistons pour que les tuyaux soient fabriqués aux États-Unis.\n\nDonald Trump\n\nEn conférence de presse mardi après-midi, le porte-parole de la Maison-Blanche, Sean Spicer, a expliqué que le décret concernant Keystone XL «&nbsp;invite TransCanada à resoumettre sa proposition et ordonne aux agences [fédérales] de l'approuver sans délai&nbsp;». L'objectif est «&nbsp;d'assurer une approbation rapide&nbsp;» du projet.\nCelui sur Dakota Access «&nbsp;ordonne aux agences d'accélérer leurs analyses et leur approbation de la portion restante de l'oléoduc, que la précédente administration a bloquée pour des raisons politiques&nbsp;», a encore dit M. Spicer.\nMalgré cette volonté d'obtenir une approbation rapide pour ces projets qui créeront des «&nbsp;dizaines de milliers d'emplois&nbsp;», l'administration Trump «&nbsp;entend continuer de négocier [avec les promoteurs] pour obtenir la meilleure entente possible pour les contribuables américains&nbsp;», a-t-il précisé.\n\nUne révolution énergétique va se produire dans ce pays. Malgré les barrières politiques et bureaucratiques qui ont été mises en place, nous sommes déterminés à aller de l'avant.\n\nSean Spicer\n\nLe gouvernement Trudeau ravi\nÀ sa sortie de la retraite de son Cabinet, à Calgary, le premier ministre Justin Trudeau a répété son appui au projet Keystone XL.\n\nJ'ai souligné [à Donald Trump] que oui, je suis en faveur de ce projet, qui va amener de bons emplois pour les Albertains, de la croissance économique. […] L'Alberta a mis une limite absolue aux émissions de gaz à effet de serre qui va nous permettre de remplir nos responsabilités pour la lutte contre les changements climatiques.\n\nJustin Trudeau, premier ministre du Canada\n\nLe ministre des Ressources naturelles, Jim Carr, lui aussi à Calgary, s'est réjoui de ces nouveaux développements. «&nbsp;C'est une très bonne journée pour l'Alberta&nbsp;», a-t-il commenté. La construction de la portion canadienne de l'oléoduc, dit-il, pourrait créer 4500 emplois directs et indirects, à parts égales.\nM. Carr précise que le décret, qu'il a lu, évoque bel et bien de nouvelles négociations à venir, sans détailler les concessions qui pourraient être demandées par Washington. «&nbsp;La négociation se fera avec les promoteurs. [...] TransCanada a maintenant la possibilité de resoumettre son projet. Ce sera leur responsabilité de discuter des conditions avec les États-Unis.&nbsp;»\nLe ministre a dit ne pas avoir discuté de l'affaire avec&nbsp;TransCanada. Il a cependant rappelé que la construction de la portion canadienne avait déjà été approuvée, et qu'il n'était pas question qu'une nouvelle évaluation environnementale ait lieu.\nM. Carr et sa collègue Chrystia Freeland, ministre des Affaires étrangères, avaient tous deux rappelé en début de journée que le Parti libéral de Justin Trudeau a toujours été en faveur de Keystone XL, même à l'époque où ils siégeaient dans l'opposition.\n«&nbsp;L'énergie est vraiment un enjeu sur lequel nous pouvons travailler ensemble avec la nouvelle administration&nbsp;», avait commenté Mme Freeland. «&nbsp;C'est une très bonne décision pour le Canada, et surtout pour l'Alberta. L'Alberta a besoin de travail. C'est une bonne journée.&nbsp;»\nLa ministre canadienne des Affaires étrangères, Chrystia Freeland, s'oppose toutefois à la volonté du président Trump d'exiger que les tuyaux du pipeline soient fabriqués aux États-Unis. En entrevue à l'émission 24/60 mardi, elle a déclaré que le Canada est contre cette idée. «&nbsp;C’est une approche protectionniste. […] Nous parlons avec nos collègues américains pour expliquer que nous avons des relations économiques si proches que ce n’est pas une bonne idée d’avoir des mesures protectionnistes entre nos deux pays. Nous sommes habitués à ces conversations. Nous les avons eues avec l’administration Obama et ça va continuer&nbsp;», a soutenu la ministre.\nLa décision de M. Trump a été saluée dans les milieux politique et pétrolier albertains.\nDes projets controversés\nLes deux projets d'oléoducs, qui ont soulevé les passions aux États-Unis, étaient bloqués en raison de décisions de l'ancienne administration Obama. L’ex-président a rejeté Keystone XL de TransCanada en novembre 2015, tandis que le tracé original de Dakota Access a été rejeté en décembre après une intense mobilisation des Premières Nations.\nDurant sa campagne, Donald Trump avait promis de relancer l'oléoduc Keystone XL, long de 1900 kilomètres, dont 1400 km aux États-Unis. Le projet, estimé à 8 milliards de dollars, vise à transporter le pétrole des sables bitumineux albertains jusqu'au Nebraska, où il rejoindrait ensuite d'autres oléoducs alimentant des raffineries dans le golfe du Mexique et en Illinois.\n\n«&nbsp;Je l'approuverais totalement, à 100 %, mais je voudrais un meilleur accord&nbsp;», avait-il notamment lancé lors d'un rassemblement électoral en mai, au Dakota du Nord. «&nbsp;Je veux le construire, mais je veux une part des profits&nbsp;», avait-il ajouté. «&nbsp;C'est ainsi que notre pays redeviendra riche.&nbsp;».\nL'ex-président Obama avait plutôt conclu, après de longues tractations, que ce projet n'était pas dans l'intérêt national du pays. «&nbsp;Transporter du pétrole brut plus sale jusque dans notre pays ne renforce pas la sécurité énergétique des États-Unis&nbsp;», avait-il fait valoir. Il avait aussi plaidé qu'approuver le projet aurait affaibli le leadership des États-Unis dans la lutte contre les changements climatiques.\n\nÀ voir&nbsp;: Une carte des pipelines au Canada\n\nL'oléoduc Dakota Access, qui doit relier la formation géologique de Bakken dans le Dakota du Nord à l'Illinois sur une distance de 1885 kilomètres, a pour sa part été vivement contesté par la bande sioux de Standing Rock. Elle refuse que le tracé du projet de 3,8 milliards de dollars passe sur des sites sacrés où sont enterrés des ancêtres, menaçant du coup leurs sources d'eau potable.\nLa secrétaire adjointe aux Travaux publics de l'armée avait expliqué que la décision d'arrêter les travaux, après des semaines de manifestations, s'expliquait par la nécessité «&nbsp;d'explorer de nouvelles routes&nbsp;» pour le passage de l'oléoduc.\nLes Sioux de Standing Rock ont immédiatement dénoncé les nouveaux décrets signés par le président Trump.\nDans un communiqué, ils réitèrent que leur source d'eau potable risque d'être contaminée par le projet, et disent avoir l'intention de poursuivre le gouvernement. Leur avocat a également déploré une décision «&nbsp;irresponsable&nbsp;», prise avec «&nbsp;trop d'empressement&nbsp;».\nLa décision du président est accueillie avec enthousiasme par le camp républicain, mais le camp démocrate dénonce à l'unisson cette initiative prise, selon lui, au mépris des enjeux climatiques.\n\nAujourd'hui, le président Trump a ignoré les voix de millions d'Américains et a donné la priorité aux profits à court terme de l'industrie des énergies fossiles par rapport à l'avenir de notre planète.\n\nLe sénateur Bernie Sanders, ancien rival d'Hillary Clinton lors de la primaire démocrate\n\nDes environnementalistes déçus\n«&nbsp;On n’est pas très surpris, mais on est très déçu de cette annonce&nbsp;», a lancé le cofondateur et directeur principal d’Équiterre, Steven Guilbeault.\nCependant, il reste optimiste en affirmant que ce n’est pas parce que M. Trump a signé un permis présidentiel pour ce projet que ce dernier va se réaliser, car il lui reste encore beaucoup d’étapes à franchir.\nIl donne l'exemple du projet Northern Gateway au Canada, qui ne s'est jamais réalisé, même s'il avait reçu l’appui du gouvernement Harper, majoritaire à l’époque, et toutes les approbations de l’Office national de l’Énergie.\n«&nbsp;[Keystone XL] a besoin de nombreux permis dans plusieurs États américains. Or, plusieurs de ces États-là ne veulent rien savoir du projet Keystone XL. On pense entre autres au Nebraska qui est même allé devant les tribunaux contre ce projet. On peut penser à des poursuites potentielles de la part de Premières Nations, de groupes écologistes&nbsp;», énumère l’environnementaliste.\nIl rappelle que des maires de plusieurs villes américaines ont elles aussi promis de résister et d’adopter leurs propres lois environnementales.\nSteven Guilbeault est néanmoins conscient que s’amorcent «&nbsp;quatre années très longues et très difficiles&nbsp;», déplorant que ce genre de projet vienne miner la capacité du Canada à réduire de façon importante ses émissions de gaz à effet de serre.\nIl croit aussi que ces projets de pipeline ne sont pas nécessaires.\n«&nbsp;Actuellement, on pourrait augmenter la production de 500&nbsp;000 barils, car il y a suffisamment de place dans les tuyaux existants et cela ne se fait pas, essentiellement parce que l’économie du pétrole est mise à mal depuis plusieurs années&nbsp;».\nQuant à la Fondation David Suzuki, elle déplore elle aussi que le feu vert de Donald Trump à ces deux projets de pipeline vienne ruiner l’occasion qu’avaient les États-Unis de se positionner comme chef de file en matière climatique.\n\nCes projets nous mettent le boulet des énergies fossiles à la cheville, et retardent la transition vers les énergies propres.\n\nKarel Mayrand, directeur général pour le Québec de la Fondation David Suziki\n\nCes pipelines menacent également l’eau potable et les terres des communautés autochtones le long du tracé, a ajouté dans un communiqué le directeur général pour le Québec de la Fondation David Suzuki, Karel Mayrand.\n«&nbsp;Les droits des Autochtones doivent primer sur les profits à court terme des pétrolière&nbsp;», conclut-il.","topics":["International","Alberta","Manitoba"],"rcUrl":"/nouvelle/1012690/trump-decrets-presidentiels-oleoducs-pipeline-keystone-xl-transcanada-dakota-access","viaFouraPageId":"4843900006338","count":305,"read":305,"mean":0,"standardDeviation":0},{"id":"1012734","title":"Trump a trouvé une oreille attentive auprès des constructeurs automobiles","summary":"Quelques jours après son investiture, le président américain ne chôme pas. Mardi matin, il a convié les PDG de trois grands constructeurs américains à une rencontre visant à les convaincre d'investir aux États-Unis. Lundi déjà, il s'était attaqué aux partenariats multilatéraux qu'il juge défavorables à l'économie américaine.","text":"Les constructeurs automobiles ont affiché leur optimisme à l’issue de la réunion avec le président.\n«&nbsp;Je pense qu’en tant qu’industrie, nous sommes enthousiastes à l’idée de travailler ensemble avec le président et son administration sur les politiques fiscales, la régulation et le commerce pour réellement créer une renaissance du secteur manufacturier aux États-Unis&nbsp;», a déclaré le PDG de Ford, Mark Fields, à l’issue de la rencontre.\nLa PDG de General Motors, Mary Barra, a vu une grande occasion pour le secteur privé et le gouvernement de travailler ensemble.\n«&nbsp;Les États-Unis sont notre marché national et nous avons hâte de collaborer pour revigorer l’industrie américaine&nbsp;», a-t-elle déclaré.\n\nNous voulons tous un secteur manufacturier dynamique qui soit mondialement compétitif et qui crée des emplois.\n\nMary Barra, PDG de GM\n\nLe PDG de Fiat Chrysler, Sergio Marchionne, a indiqué aux journalistes que son entreprise avait un but commun avec la nouvelle administration.\n\nJ’apprécie l’objectif du président de faire des États-Unis un bon endroit où faire des affaires.\n\nSergio Marchionne, PDG de Fiat Chrysler\n\nIl a ajouté que Donald Trump ne leur avait pas fourni de détails sur les assouplissements qu’il envisage au cadre réglementaire. Mais il s’est dit impatient de commencer à travailler avec le président et son administration pour renforcer l’industrie manufacturière américaine.\nQuant au président-directeur général de Ford Motor, Mark Fields, il s’est dit très encouragé par les politiques économiques de Donald Trump, très orientées vers la croissance des investissements américains et les emplois.\nIl a également salué la décision du président de se retirer du Partenariat transpacifique (PTP).\n\nNous sommes très encouragés par le président et les politiques économiques qu’il met de l’avant.\n\nMark Fields, PDG de Ford Motor\n\n«&nbsp;Je veux que de nouvelles usines soient construites ici pour des voitures vendues ici&nbsp;», avait tweeté Donald Trump avant la rencontre.\nLe président avait déjà menacé les constructeurs automobiles de leur imposer des droits de douane de 35&nbsp;% sur les importations de véhicules fabriqués au Mexique.\nEn vertu de l’Accord de libre-échange nord-américain (ALENA) duquel M. Trump entend sortir, un véhicule peut être vendu aux États-Unis, au Canada ou au Mexique sans frais de douane, pour peu que 62,5&nbsp;% des composants du véhicule proviennent des pays membres de l’ALENA.\nM. Trump compte sur les dirigeants de Fiat Chrysler Automobiles, Ford Motor et General Motors pour augmenter leur production aux États-Unis et dynamiser l’emploi dans le pays. Les trois constructeurs exploitent actuellement 27 usines d’assemblages aux États-Unis et 7 au Mexique.\n\nNous déployons de grands efforts pour avoir de nouvelles usines automobiles et d’autres usines, beaucoup d’autres.\n\nDonald Trump\n\nIl s'est engagé à assouplir le cadre réglementaire et à réduire les impôts payés par les compagnies qui gardent leurs emplois aux États-Unis, mais n’a pas fourni plus de détails.\nL'histoire se souviendra de mon administration comme ayant été «&nbsp;la plus sympathique&nbsp;» aux besoins du monde des affaires, a affirmé le milliardaire.\nGeneral Motors, Ford et Chrysler ont récemment annoncé de nouveaux investissements et des créations d’emplois aux États-Unis, mais continuent d’investir au Mexique.\nEn 2014, GM annonçait des investissements de 5&nbsp;milliards de dollars au Mexique d’ici 2018, pour lui permettre de doubler sa capacité de production, et son PDG a affirmé que ce projet n’était pas remis en question. Le constructeur a aussi mis fin à deux lignes de productions de petites voitures en Ohio et au Michigan, supprimant quelque 2000&nbsp;postes.\nDe son côté, Ford a renoncé la semaine dernière à construire une usine de 1,6&nbsp;milliard de dollars au Mexique et investira plutôt 700&nbsp;millions de dollars dans une manufacture au Michigan. Ford transférera la production de sa Focus du Mexique au Michigan, mais réduira la production totale des véhicules en consolidant leur assemblage dans une usine existante au Mexique.\nLe Canada optimiste\nLe Canada et les États-Unis ont un secteur automobile hautement intégré, basé sur le partenariat, selon le ministre canadien de l’Innovation, des Sciences et du Développement économique, Navdeep Bains, actuellement à Calgary pour la retraite du Cabinet du gouvernement Trudeau.\n«&nbsp;Notre main-d’œuvre hautement qualifiée et nos entreprises innovantes soutiennent et renforcent la compétitivité de la production aux États-Unis, avec des pièces traversant nos frontières à plusieurs reprises avant l’assemblage final d’un véhicule&nbsp;», a-t-il ajouté.\n\nNous avons bon espoir que la nouvelle administration verra que le partenariat avec le Canada renforce nos deux nations et renforce la compétitivité du secteur automobile américain\n\nNavdeep Bains\n\n\nÀ lire aussi&nbsp;:\n\nLe gouvernement Trump annonce ses priorités\nTrump promet aux industriels de réduire les impôts et la réglementation\nGaz de schiste, ALENA, défense, Obamacare : Trump passe à l’action\nDes constructeurs automobiles tiennent tête à Donald Trump\n\n\nCertains des véhicules les plus rentables vendus aux États-Unis par les trois grands constructeurs de Détroit sont encore construits au Mexique. En 2015, la valeur des exportations de véhicules du Mexique aux États-Unis dépassait les 50&nbsp;milliards de dollars américains et les exportations de pièces détachées valaient environ le même montant.\nLe poids de Trump\nCette rencontre représente un autre signe d’interventionnisme hors du commun d’un président dans les affaires des entreprises alors qu’il a fait pression de manière répétée sur les constructeurs automobiles et d’autres manufacturiers pour «&nbsp;acheter américain et embaucher des Américains&nbsp;».\n","topics":["International"],"rcUrl":"/nouvelle/1012734/administration-trump-travailler-constructeurs-automobiles-rencontre-gm-fiat-chrysler-ford","viaFouraPageId":"8478200006494","count":9,"read":9,"mean":0,"standardDeviation":0},{"id":"1012448","title":"Un conseiller de Trump rassure le Canada","summary":"De passage lundi à Calgary pour rencontrer les ministres du gouvernement Trudeau, Stephen Schwarzman, conseiller du président américain Donald Trump, s'est montré rassurant quant à l'avenir des relations commerciales canado-américaines. Le Canada a un &laquo;&nbsp;statut très spécial&nbsp;&raquo; aux États-Unis, a-t-il dit, et le risque qu'il souffre d'une renégociation de l'Accord de libre-échange nord-américain (ALENA) est &laquo;&nbsp;très faible&nbsp;&raquo;.","text":"M. Schwarzman, nommé en décembre pour diriger le comité sur la stratégie et les politiques - le Strategic and Policy Forum - de M.&nbsp;Trump, a fait ces commentaires devant des journalistes présents à l'hôtel Fairmont Palliser, après avoir rencontré les membres du Cabinet Trudeau, qui y sont réunis pour une retraite fermée.\n«&nbsp;Ce fut une très bonne rencontre&nbsp;», a-t-il résumé, avant de souligner d'entrée de jeu que le Canada jouit d'une «&nbsp;image inhabituellement positive&nbsp;» aux États-Unis, dont il a été «&nbsp;un formidable partenaire depuis des temps immémoriaux&nbsp;». Il a convenu que «&nbsp;le climat a changé&nbsp;» et que «&nbsp;quelques modifications&nbsp;» pourraient survenir, mais est demeuré rassurant.\n\nLe commerce entre le Canada et les États-Unis est vraiment équilibré. C'est un modèle. Toutes les relations commerciales devraient être comme ça. C'est un jeu à somme positive. Alors je crois que le Canada est très bien positionné pour toute discussion avec les États-Unis.\n\nStephen Schwarzman\n\nLorsqu'on lui a demandé si le premier ministre canadien, Justin Trudeau, devait s'inquiéter pour les mois à venir, M.&nbsp;Schwarzman s'est une fois de plus montré rassurant. «&nbsp;Je ne crois pas qu'il devrait être très inquiet&nbsp;», a-t-il dit. «&nbsp;Le Canada est tenu en très haute estime&nbsp;» aux États-Unis, a-t-il ajouté.\nLes pays qui doivent s'inquiéter sont ceux avec lesquels les États-Unis enregistrent «&nbsp;d'importants déficits commerciaux&nbsp;» ou «&nbsp;ceux dont les marchés ne sont pas aussi ouverts qu'au Canada&nbsp;», a précisé M.&nbsp;Schwarzman, qui est chef de la direction de la société d'investissement Blackstone Group.\n\nLe conseiller du président Trump a aussi mentionné que l'administration Trump veut doubler son taux de croissance économique, qui se situe à 1,8&nbsp;% depuis huit ans, selon lui. «&nbsp;Si cela se produit, le Canada va vraiment en bénéficier et c'est quelque chose de très important que les Canadiens devraient garder en tête&nbsp;», a-t-il fait valoir.\nInterrogé sur l'avenir du pipeline Keystone&nbsp;XL, que le président Obama a rejeté, M.&nbsp;Schwarzman s'est montré optimiste. N'ayant pas eu de discussion particulière à ce sujet avec l'équipe du nouveau président, il est néanmoins demeuré prudent dans ses commentaires.\n\nLa nouvelle administration n'a pas la même position idéologique que la précédente. Elle est expansionniste. Il serait cohérent qu'ils soient favorables à quelque chose comme ça.\n\nStephen Schwarzman\n\nM. Schwarzman est le seul représentant de l'administration américaine à assister à la rencontre entre les ministres du gouvernement Trudeau.\nAu cours de sa campagne présidentielle, M.&nbsp;Trump a claironné à répétition qu’il entend renégocier l'ALENA pour que les États-Unis en retirent plus d’avantages, quitte à s’en retirer en cas d'échec.\n\nL'article 2205 de l'ALENA permet à n'importe lequel des trois pays membres de s'en retirer six mois après avoir transmis un avis écrit à ses partenaires. L'accord reste alors en vigueur pour les deux autres pays. Pour le Canada et les États-Unis, les accords commerciaux seraient alors soumis à l'Accord de libre-échange (ALE), ratifié en 1988.\n\nTrump signe l'arrêt de mort du Partenariat transpacifique\nComme il l'avait promis en campagne électorale, Donald Trump a cependant signé un décret consacrant le retrait des États-Unis du Partenariat transpacifique (PTP), un accord de libre-échange qui inclut le Canada. Cette décision est «&nbsp;une grande chose pour les travailleurs américains&nbsp;», a-t-il commenté.\nLe PTP, qui regroupait 12&nbsp;pays, dont le Canada, visait à établir une grande zone de libre-échange dans la région Asie-Pacifique. Il avait été signé par le président Obama, mais n’avait pas encore été ratifié par le Sénat. Le retrait des États-Unis met fin à cette entente, à laquelle le gouvernement Trudeau était favorable.\nDes rencontres en série pour le Cabinet Trudeau\nL'ambassadeur du Canada à Washington, David McNaughton, est également à Calgary pour discuter de l'avenir des relations avec les États-Unis. Il avait déclaré dimanche aux journalistes que les discussions préliminaires avec l'administration Trump ont été «&nbsp;positives&nbsp;».\nLe Canada, a-t-il dit, n'est pas ciblé a priori par l'approche protectionniste américaine. «&nbsp;[Les États-Unis] sont essentiellement concentrés sur les pays avec lesquels ils ont des déficits commerciaux&nbsp;», a-t-il souligné, en référence à la Chine et au Mexique.\n\nIls n'ont rien dit de particulier concernant des problèmes réels qu'ils ont avec nous. [...] Mais nous sommes dans l'ALENA, et des discussions doivent avoir lieu.\n\nL'ambassadeur du Canada à Washington, David McNaughton\n\nL'ambassadeur McNaughton estime que le Canada pourrait subir des «&nbsp;dommages collatéraux&nbsp;» dans la foulée, et qu'il s'agit donc d'une source «&nbsp;d'inquiétude&nbsp;». Selon lui, tous les membres de l'administration Trump ne saisissent pas «&nbsp;la profondeur et l'étendue&nbsp;» des relations entre les deux pays, qu'elles soient économiques, sécuritaires ou culturelles.\nIl a néanmoins dit être d'avis que les deux pays peuvent trouver un terrain d'entente profitable. «&nbsp;Il n'est pas nécessaire que ce soit un jeu à somme nulle&nbsp;», estime-t-il.\nEn entrevue à l'agence Bloomberg, M.&nbsp;McNaughton a mentionné que des mesures commerciales bilatérales seraient considérées lors de la renégociation de l'ALENA annoncée. «&nbsp;Nous allons coopérer sur des sujets trilatéraux quand cela est dans notre intérêt, et nous considérerons aussi faire des choses qui sont dans notre intérêt bilatéral. Certaines pourraient s'inscrire dans l'ALENA, d'autres non.&nbsp;»\nLa nouvelle ministre canadienne des Affaires étrangères, Chrystia Freeland, a affirmé lundi matin qu'elle n'avait pas entendu ces commentaires de l'ambassadeur. Elle a refusé de commenter la possibilité que le Canada soit prêt à sacrifier ses relations avec le Mexique pour protéger ses liens avec les États-Unis. Elle a toutefois confirmé que la relation canado-américaine prime toutes les autres pour le gouvernement.\n\nNous avons une relation très forte avec le Mexique. […] Nous sommes heureux de faire partie de ce partenariat mutuellement bénéfique qu’est l’ALENA. Mais bien sûr, notre relation avec les États-Unis est d’abord une relation bilatérale, et je crois que les Canadiens le savent et le comprennent.\n\nChrystia Freeland\n\nMme Freeland affirme que «&nbsp;la conversation avec les États-Unis va commencer&nbsp;» cette semaine. Elle a pris la peine de souligner que M.&nbsp;Schwarzman est «&nbsp;un bon ami de longue date&nbsp;».\nLe ministre des Finances, Bill Morneau, avait aussi mentionné que la rencontre avec M.&nbsp;Schwarzman allait permettre aux membres du Cabinet de prendre le pouls de la nouvelle administration et d'ouvrir un dialogue sur les relations entre les deux pays.\n«&nbsp;Nous voulons mieux comprendre la situation aux États-Unis. C’est important de parler avec eux, de considérer leur situation, et, en même temps, [de voir] comment nous pouvons faire des choses importantes pour le Canada&nbsp;», a-t-il commenté.\n«&nbsp;La plus grande relation économique du monde&nbsp;», dit Champagne\nLe gouvernement Trudeau se prépare depuis quelques semaines déjà à l'arrivée au pouvoir de l'administration Trump. Le premier ministre a notamment nommé Chrystia Freeland au poste de ministre des Affaires étrangères, et lui a adjoint le général à la retraite Andrew Leslie comme secrétaire parlementaire.\nLe remplaçant de Mme&nbsp;Freeland comme ministre du Commerce international, François-Philippe Champagne, a réitéré dimanche soir les arguments que le gouvernement met de l'avant pour convaincre les États-Unis de l'importance de maintenir des relations commerciales avec son voisin du Nord.\n«&nbsp;Nous avons la plus grande relation économique du monde. Nous sommes le premier consommateur des États-Unis. On a 2,4&nbsp;milliards de biens et services échangés par jour. Nous avons 35 des États américains qui ont le Canada comme plus grand marché&nbsp;», a-t-il résumé.\nAu Mexique, le président Enrique Pena Nieto a déclaré qu'il chercherait à préserver des échanges commerciaux exempts de droits de douane dans ses discussions avec la nouvelle administration américaine.\n«&nbsp;Ni confrontation ni soumission. La solution est dans le dialogue et la négociation&nbsp;», a déclaré le chef de l'Etat mexicain lors d'une rencontre avec des responsables politiqueset économiques. «&nbsp;Le commerce entre les trois pays devrait être exempt de tout droit de douane ou quota&nbsp;», a-t-il ajouté.\nDe son côté, le ministre de l'Économie du Mexique, Ildefonso Guajardo, a prévenu dans une interview publiée lundi par le quotidien El Universal que le gouvernement mexicain devrait réfléchir à des «&nbsp;mesures en miroir&nbsp;» si Washington impose à terme des restrictions aux importations vers le marché nord-américain.\n\n\nÀ lire aussi : \n\nALENA : Donald Trump prêt à commencer les négociations\nGaz de schiste, ALENA, défense, Obamacare : Trump passe à l’action\nL'ALENA, bénéfique pour les États-Unis?\n\n","topics":["International"],"rcUrl":"/nouvelle/1012448/donald-trump-decret-renegociation-alena-ptp-libre-echange","viaFouraPageId":"7432100006649","count":259,"read":259,"mean":0,"standardDeviation":0},{"id":"1011990","title":"«&nbsp;À partir d’aujourd’hui, ce sera les États-Unis d’abord!&nbsp;» -&nbsp;Donald Trump","summary":"C'est par un discours aux accents résolument protectionnistes que Donald Trump a inauguré son mandat présidentiel, vendredi, après avoir été officiellement assermenté devant des dizaines de milliers de personnes réunies devant le Capitole, à Washington.","text":"«&nbsp;À compter d'aujourd'hui, ce sera uniquement les États-Unis d'abord!&nbsp;», a-t-il lancé à l'intention non seulement des Américains, mais du monde entier.\n«&nbsp;Toutes les décisions en matière de commerce, de taxes, d’immigration ou d'affaires étrangères seront prises au profit des travailleurs américains et des familles américaines&nbsp;», a déclaré le 45e&nbsp;président américain. «&nbsp;Nous devons protéger nos frontières des ravages causés par d'autres pays qui fabriquent nos produits, volent nos entreprises et détruisent nos emplois.&nbsp;»\n\nTrump à la Maison-Blanche\nLe nouveau président américain est arrivé à la Maison-Blanche, après avoir quitté le Capitole. À bord de la limousine présidentielle, il a pris la tête du traditionnel défilé sur Pennsylvania Avenue, à Washington.\nDonald Trump est sorti brièvement, à quelques reprises, de sa voiture pour faire quelques pas et saluer la foule. Le défilé a été sous haute surveillance, plusieurs policiers et agents du Service secret étant mobilisés pour encadrer la procession.\n\n«&nbsp;Nous allons ramener nos emplois, nous allons rétablir nos frontières, nous allons retrouver notre santé, et nous allons retrouver nos rêves&nbsp;», a-t-il poursuivi. «&nbsp;Nous allons construire de nouvelles routes et autoroutes, de nouveaux pont, aéroports, tunnels et chemins de fer partout dans notre merveilleux pays. Nous allons sortir les gens de l'aide sociale et leur redonner du travail pour reconstruire notre pays avec une main d’œuvre américaine, avec le travail des Américains.&nbsp;»\n\nNous obérions à deux règles simples&nbsp;: acheter américain et embaucher américain. Nous chercherons à garder l'amitié et les bonnes grâces des autres pays du monde, mais ils doivent comprendre que chaque pays a le droit de faire passer ses intérêts en premier.\n\nDonald Trump\n\n\n\nÀ lire aussi&nbsp;: \n\nVous voulez lire le discours de Donald Trump? Le voici, en français\nTrump accueilli avec circonspection à l'international\nGaz de schiste, ALENA, défense, Obamacare : Trump passe à l’action\nLa Russie se réjouit de l'accession de Donald Trump à la présidence des États-Unis\n\n\nM. Trump a globalement présenté les États-Unis comme un pays qui s'est trop longtemps oublié au profit des autres, non seulement en matière de commerce, mais aussi de politique étrangère. Cette époque est révolue, a-t-il assuré.\n«&nbsp;Nous avons défendu les frontières d’autres pays tout en refusant de défendre les nôtres. Nous avons dépensé des billions de dollars à l’étranger, alors que l’infrastructure des États-Unis tombait en décrépitude&nbsp;», a-t-il fait valoir. «&nbsp;Nous avons rendu riches d’autres pays, pendant que la richesse, la puissance et la confiance de notre pays se dissipaient à l’horizon.&nbsp;»\n\nLe pouvoir au peuple\nM. Trump avait lancé son discours en promettant de défendre tous les laissés-pour-compte de la société, abandonnés selon lui par l'establishment politique. «&nbsp;Nous déplaçons le pouvoir de Washington pour vous le rendre à vous, le peuple des États-Unis&nbsp;», a-t-il lancé sous applaudissements de la foule.\n«&nbsp;Les politiciens ont prospéré, alors que le peuple n’a tiré aucun bénéfice de toutes ces richesses. L'establishment s'est protégé lui-même, mais il n'a pas protégé les citoyens de notre pays. Leurs victoires n'ont pas été les vôtres&nbsp;», a-t-il ajouté. «&nbsp;Tout cela va changer dès maintenant.&nbsp;»\n\nCe qui compte vraiment, ce n'est pas qui détient le pouvoir au gouvernement, mais le fait que le gouvernement est entre les mains du peuple américain. Le 20&nbsp;janvier 2017 demeurera dans les mémoires comme le jour où le peuple a repris le pouvoir au pays. Les hommes et les femmes laissés pour compte ne seront plus oubliés.\n\nDonald Trump\n\nM. Trump s'est également appliqué à se montrer rassembleur, lui qui a souvent été accusé de semer la division au cours de la campagne électorale. Le patriotisme, a-t-il plaidé, doit être le ciment du pays.\n!ne nouvelle fierté nationale nous étreint pour élargir nos horizons et surmonter nos divisions. !\n«&nbsp;Quand on ouvre son coeur au patriotisme, il n'y a pas de place pour les préjugés&nbsp;», a-t-il fait valoir. «&nbsp;Rappelez à votre mémoire cette sagesse ancestrale, que nos soldats n’oublieront jamais, selon laquelle, que nous soyons noirs, basanés ou blancs, nous avons le même sang rouge du patriotisme qui coule dans nos veines.&nbsp;»\n\nCliquez ici pour accéder à notre couverture en direct sur votre appareil mobile\nJimmy Carter, George W.&nbsp;Bush et Bill Clinton, trois anciens présidents, ont assisté à l’événement, tout comme son adversaire lors du scrutin présidentiel, Hillary Clinton. C'était la première fois que Mme Clinton et M.&nbsp;Trump se trouvaient sur la même scène depuis le scrutin du 8&nbsp;novembre. Au Capitole, après la cérémonie, le nouveau président a rendu un hommage appuyé à l'ex-secrétaire d'État devant les élus du Congrès.\nAprès avoir assisté à une messe à l'église St. John's Episcopal en matinée, M.Trump s'était rendu à la Maison-Blanche en compagnie de son épouse, Melania; ils y avaient été accueillis par le président Barack Obama et sa femme Michelle.\nLes deux couples se sont ensuite dirigés dans le même cortège vers le Capitole, où ils sont arrivés vers 11&nbsp;h. Pour M.&nbsp;Obama, il s'agissait d'un adieu définitif à la Maison-Blanche.&nbsp;Il a d'ailleurs quitté la capitale en hélicoptère après l'assermentation, comme le veut la tradition.\n«&nbsp;Notre démocratie, ce ne sont pas des monuments ou des bâtiments, c'est vous&nbsp;», a lancé M. Obama dans une ultime déclaration depuis la base militaire d'Andrews, en banlieue de la capitale. L'ex-président et sa femme, Michelle, se dirigent vers Palm Springs, en Californie, pour des vacances en famille.\n\nUne cérémonie sous haute sécurité\nLa police de la capitale fédérale s'est préparée à la présence d'environ 900&nbsp;000&nbsp;personnes, à la fois pour assister à la prestation de serment du nouveau président, mais aussi pour manifester contre lui. Le chef de la police de Washington a indiqué qu'environ 90&nbsp;personnes avaient été arrêtées, mais a précisé que les protestataires étaient majoritairement pacifiques.\nQuelque 28&nbsp;000&nbsp;membres des forces de l'ordre ont été mobilisés, des kilomètres de barrières installés, des points de contrôle et des barrages filtrants dressés pour former un cordon de sécurité de 8&nbsp;kilomètres carrés dans le centre de Washington.\n\nM. Trump est le président le plus impopulaire à entrer en fonction depuis 40&nbsp;ans, selon un sondage Washington Post-ABC News publié cette semaine. Il y récoltait 41&nbsp;% d'approbation, contre 61&nbsp;% pour le président Obama. Au cours de cette période, le moins populaire des nouveaux locataires de la Maison-Blanche avait été Ronald Reagan, qui récoltait tout de même 58&nbsp;% d'appuis.\nDe premiers actes officiels\nAprès la cérémonie d'assermentation, M. Trump a posé ses premiers actes officiels comme président. Il a notamment proclamé une journée nationale du patriotisme et signé la dérogation votée par le Congrès pour autoriser l'ex-général James Mattis à être nommé secrétaire à la Défense. Sa nomination a été confirmée par le Sénat par la suite. Ayant quitté l'armée en 2013, ce dernier aurait normalement dû attendre 2020 avant de pouvoir diriger le Pentagone. Le Sénat a aussi validé la nomination de l'ancien général John Kelly qui devient secrétaire à la Sécurité intérieure.\nÀ LIRE AUSSI&nbsp;» Gaz de schiste, ALENA, défense : Trump passe à l’action\n\n\nÀ lire aussi :\n\nTrump, les 100 premiers jours (balado)\n10&nbsp;choses à savoir sur l’investiture de Donald Trump\nDonald Trump, un New-Yorkais à Washington (portrait)\nTrump, une source d’incertitude, estime Stephen Harper\nLes derniers gestes du président Obama\n\n","topics":["International"],"rcUrl":"/nouvelle/1011990/assermentation-donald-trump-president-etats-unis-washington","viaFouraPageId":"2498300006340","count":506,"read":506,"mean":0,"standardDeviation":0},{"id":"1033773","title":"Le nouveau PM français se penchera à son tour sur les lois du travail","summary":"Nommé lundi, le nouveau premier ministre de la France, Édouard Philippe, a annoncé ses priorités, soit de rassembler tous les courants politiques et de réformer le droit du travail, un dossier qui a largement contribué à plomber la popularité du gouvernement précédent du socialiste Manuel Valls.","text":"Le gouvernement français, dont la composition doit être annoncée mardi, sera «&nbsp;rassembleur de compétences&nbsp;», a promis le premier ministre Philippe.\nIl a également assuré qu’il allait «&nbsp;construire une majorité&nbsp;» issue de toutes les idéologies «&nbsp;pour essayer de faire avancer le pays&nbsp;».\nNommé lundi par le nouveau président Emmanuel Macron, Édouard Philippe n’est pas issu du parti La République en marche. M.&nbsp;Macron a ainsi voulu rallier la droite modérée à la gauche sociale-démocrate.\nDéputé du parti Les Républicains, Édouard Philippe est maire de la ville du Havre et proche du maire de Bordeaux, Alain Juppé, candidat malheureux à la primaire de droite l'an dernier.\n«&nbsp;Je me suis dit que la situation dans laquelle nous étions était suffisamment unique pour que nous tentions quelque chose qui n'a jamais été tenté&nbsp;», a expliqué M.&nbsp;Philippe sur la chaîne TF1 quelques heures après sa nomination.\nUne main tendue vers la droite\nÉdouard Philippe a aussi mentionné qu'il allait proposer une nouvelle réforme du droit du travail, comme l'a promis le président durant sa campagne.\n«&nbsp;Une bonne réforme, c'est une réforme qui est pensée, annoncée, discutée et ensuite rapidement exécutée parce que les Français attendent une transformation, ils attendent des progrès&nbsp;», a déclaré le nouveau premier ministre.\nLes syndicats français, notamment, ont déjà mis en garde Emmanuel Macron contre ses projets en matière de droit du travail.\nLa réforme proposée par François Hollande en 2016 avait été vivement critiquée et avait provoqué des mois de grèves et de manifestations.\n\nMacron repense l’Europe en Allemagne\nEn compagnie de la chancelière allemande, à Berlin, le nouveau président de la France s’est dit ouvert lundi à revoir différents traités européens. Emmanuel Macron a affirmé vouloir travailler avec l’Allemagne pour réaliser une «&nbsp;refondation historique&nbsp;» de l’Europe.\nLes ministres français et allemands se rencontreront d’ailleurs en juillet pour discuter de changements économiques et sociaux.\n«&nbsp;Du point de vue allemand, il est possible de changer les traités si cela fait sens&nbsp;», a dit Mme&nbsp;Merkel.\nVoulant toucher une partie de l’électorat français inquiet quant à la zone européenne et qui a voté pour Marine Le&nbsp;Pen, Emmanuel Macron a ajouté que des «&nbsp;réformes&nbsp;» pourront être menées pour mieux assurer la sécurité des citoyens.\nInterrogé sur ses projets de réformes financières au sein de la zone euro, Emmanuel Macron a dit qu'il ne souhaitait pas la création d'eurobonds – des obligations servant à financer des projets européens – et qu'il était opposé à la mutualisation des dettes publiques passées.\n\nÀ lire aussi :\n\nEmmanuel Macron investi à la tête de la France\nQui est Emmanuel Macron et que propose-t-il?\nEmmanuel Macron président : austérité et libéralisme au programme?\n\n\n","topics":["International"],"rcUrl":"/nouvelle/1033773/france-edouard-philippe-reforme-travail-macron-allemagne-merkel","viaFouraPageId":"6438400008191","count":79,"read":79,"mean":0,"standardDeviation":0},{"id":"1032541","title":"France&nbsp;: déjà une manifestation contre le programme de Macron","summary":"Environ&nbsp;1600&nbsp;personnes, selon la police, ont défilé lundi entre les places de la République et de la Bastille, à Paris, pour lancer un premier avertissement social à Emmanuel Macron au lendemain de son élection à la présidence de la République.","text":"La manifestation a donné lieu à quelques incidents avec les forces de l’ordre qui n’ont pas fait de blessé. Du mobilier urbain a été légèrement dégradé et deux personnes ont été interpellées, a-t-on appris auprès de la préfecture de police.\nEn ce jour férié du 8 Mai, plusieurs syndicats, dont la CGT, Sud et l’Unef, réunis dans le collectif Front social, avaient appelé à lancer un message au fondateur du mouvement En Marche! élu dimanche avec 66,1&nbsp;% des voix contre la candidate d’extrême droite, Marine Le&nbsp;Pen.\n«&nbsp;En Marche vers la guerre sociale&nbsp;», «&nbsp;Nos voix ne rentrent pas dans leurs urnes&nbsp;», «&nbsp;L’État n’est pas une entreprise&nbsp;», pouvait-on lire sur des banderoles brandies par les manifestants, encadrés par un important dispositif de sécurité.\n\nDès l’annonce des résultats dimanche soir, les centrales syndicales ont mis en garde le président élu contre un «&nbsp;troisième tour social&nbsp;», en particulier s’il légifère par ordonnances sur le droit du travail.\n\nS’il persiste dans l’idée de faire des ordonnances au mois de juillet, ça veut dire qu’il va balayer le dialogue social et la concertation&nbsp;: il y aura problème d’une manière ou d’une autre, donc on attend de voir.\n\nJean-Claude Mailly, secrétaire général de Force ouvrière, sur franceinfo\n\n«&nbsp;Je ne vois pas quelle est l’organisation syndicale, quelle qu’elle soit aujourd’hui, sans parler du fond, qui peut accepter que ça passe à la schlague avec des ordonnances&nbsp;», a-t-il ajouté.\n\n\n\n\n\n\nÀ lire aussi&nbsp;:\n\nAustérité et libéralisme au programme? Une analyse de Gérald Fillion\nCinq questions sur la France d'Emmanuel Macron\nEmmanuel Macron élu président de la France\n\n","topics":["International","Europe"],"rcUrl":"/nouvelle/1032541/france-election-presidentielle-manifestation-paris-emmanuel-macron-intentions-syndicats","viaFouraPageId":"6240700008346","count":15,"read":15,"mean":0,"standardDeviation":0},{"id":"1032331","title":"Emmanuel Macron élu président de la France","summary":"Emmanuel Macron a remporté dimanche l'élection présidentielle française avec 66,10&nbsp;% des voix face à la candidate d'extrême droite Marine Le Pen, selon le décompte du ministère de l'Intérieur. À 39&nbsp;ans, il est le plus jeune président élu à la tête du pays.","text":"La candidate d'extrême droite Marine Le Pen a terminé deuxième avec environ 33,90&nbsp;% des voix.\nSur l'ensemble des électeurs inscrits, moins de la moitié des électeurs ont appuyé Emmanuel Macron.\n\nUn peu plus d’une heure après l’annonce de sa victoire, le fondateur du mouvement centriste En Marche! a prononcé son premier discours, dans lequel il a remercié les électeurs français. «&nbsp;C’est un grand honneur et une grande responsabilité, car rien n’était écrit&nbsp;», a-t-il dit.\nIl a promis de se battre «&nbsp;contre les divisions&nbsp;» qui minent la France et de renouer les liens avec l’Europe. «&nbsp;Nous ne céderons rien à la peur.&nbsp;»\n\nAlors que son pays a été la cible de plusieurs attentats au cours des derniers mois, Emmanuel Macron a promis que «&nbsp;la France sera au premier rang de la lutte contre le terrorisme&nbsp;».\nLe nouveau président français s'est ensuite adressé quelques heures plus tard à des milliers de partisans réunis sur l'esplanade du Musée du Louvre à Paris.\n\n\nJe sais les divisions de notre nation qui ont conduit certains à des votes extrêmes, je les respecte. Je sais la colère, l'anxiété, les doutes qu'une grande partie d'entre vous a aussi exprimés, il est de ma responsabilité de les entendre.\n\nEmmanuel Macron, président élu\n\nLe président élu a affirmé être conscient que plusieurs électeurs avaient voté pour lui afin d'empêcher Marine Le Pen d'accéder au pouvoir. Pour ceux qui ont voté pour la candidate du Front national, «&nbsp;ils ont exprimé aujourd'hui une colère, un désarroi, parfois des convictions. Je les respecte. Mais je ferai tout durant les cinq années qui viennent pour qu'ils n'aient plus aucune raison de voter pour les extrêmes&nbsp;», a-t-il ajouté.\nCe second tour de l’élection présidentielle a été marqué par l'absence de candidats de la gauche et de la droite traditionnelles ainsi qu'un taux d’abstention élevé, estimé à environ 25&nbsp;%.\n\nÀ lire aussi&nbsp;: Qui est Emmanuel Macron et que propose-t-il?\n\nLe gouvernement Macron\nEmmanuel Macron s’est lancé en politique en 2012 comme conseiller du président François Hollande et a été ministre de l’Économie. Il a ensuite fondé le mouvement centriste En Marche! en 2016.\nM. Macron succédera officiellement à François Hollande au plus tard le 14 mai.\nIl participera lundi à la commémoration de la capitulation allemande du 8 mai 1945 sur les Champs-Élysées auprès de François Hollande, qu'il suivra lors de cérémonies organisées dans le centre de Paris à l’occasion d’une Journée nationale des mémoires de l’esclavage.\nLe mouvement politique En Marche! présentera cette semaine les candidats aux élections législatives de juin, a indiqué le secrétaire général du parti, Richard Ferrand.\nLe nouveau président n'a pas encore révélé qui sera son premier ministre.\n\nQuelques propositions tirées de son programme&nbsp;:\n\nBaisser l'impôt sur les sociétés de 33,3&nbsp;% à 25&nbsp;%\nRéduire les dépenses publiques de 60 milliards d'euros en cinq ans\nSupprimer 120&nbsp;000 postes de fonctionnaires\nAugmenter le budget de la défense pour atteindre 2&nbsp;% du PIB en 2025\nCréer un service militaire obligatoire et universel d’un mois afin de prévoir un corps de réserve\nCréer 10&nbsp;000 postes de policiers et de gendarmes\nRenforcer l’Union européenne\n\n\n«&nbsp;Un vote historique&nbsp;» pour le FN\n\nDans un discours de défaite qui n'aura duré que quelques minutes, Marine Le Pen a salué «&nbsp;un résultat historique et massif&nbsp;» pour son parti, le Front national (FN).\nElle estime que le FN est «&nbsp;la première force d'opposition&nbsp;» au futur gouvernement Macron. Elle a annoncé que le parti d'extrême droite fondé par son père sera transformé et qu'il sera plus rassembleur.\n\n\nJe proposerai donc d'engager une transformation profonde de notre mouvement afin de constituer une nouvelle force politique que de nombreux Français appellent de leurs voeux et qui est plus que jamais nécessaire au redressement du pays.\n\nMarine Le Pen, candidate défaite\n\n«&nbsp;Les Français ont choisi un nouveau président et ils ont choisi la continuité&nbsp;», a-t-elle dit.\nPour voir notre couverture en direct sur la mobilité, cliquez ici.\n\nLes deux finalistes se sont entretenus rapidement par téléphone à l’annonce des résultats partiels. «&nbsp;Je lui ai souhaité de réussir&nbsp;», a dit Marine Le Pen.\nElle a indiqué qu’elle sera «&nbsp;à la tête du combat&nbsp;» lors des élections législatives qui auront lieu les 11 et 18 juin.\n\nÀ lire aussi :\n\nLe 2e&nbsp;tour de la présidentielle française décortiqué en 6&nbsp;questions\nMacron vainqueur dans plusieurs bureaux de vote au Canada\nSi le président français n'a pas la majorité parlementaire, quels sont ses pouvoirs?\nLa France de 2012 à 2017 en chiffres\n\n","topics":["International"],"rcUrl":"/nouvelle/1032331/second-tour-presidentielle-france-president-macron-le-pen","viaFouraPageId":"8405700008467","count":471,"read":471,"mean":0,"standardDeviation":0},{"id":"1031755","title":"Si le président français n'a pas la majorité parlementaire, quels sont ses pouvoirs?","summary":"Ce n'est pas tout de remporter l'élection présidentielle. En l'absence d'une majorité parlementaire aux élections législatives de juin, les pouvoirs du successeur de François Hollande seraient sérieusement limités et il pourrait devoir faire de nombreux compromis pour gouverner.","text":"Un texte de Sophie-Hélène Lebeuf\nLe vainqueur de la présidentielle arrivera à l’Élysée armé d'un programme électoral. Mais il n'aura les coudées franches que s'il peut s'appuyer sur une majorité de députés.\nLorsqu'il prendra le pouvoir, une dizaine de jours après la tenue du deuxième tour, il devra d'abord composer avec une Assemblée nationale dominée par le Parti socialiste. Mais il est loin d'être assuré que les élections législatives des 11 et 18 juin lui conféreront ensuite la majorité recherchée.\n«&nbsp;Lorsqu’il y a coïncidence entre les deux majorités -&nbsp;présidentielle et parlementaire&nbsp;-, c’est un régime fortement présidentiel&nbsp;», explique Nicolas Chibaeff, diplomate en résidence à la Chaire Raoul-Dandurand en études stratégiques et diplomatiques de l'UQAM.\n\nLorsque ce n’est pas le cas, ça se transforme en fait en régime parlementaire, dans lequel le premier ministre, chef de la majorité à l’Assemblée nationale, joue un rôle déterminant dans la conduite du gouvernement.\n\nNicolas Chibaeff, diplomate en résidence à la Chaire Raoul-Dandurand\n\nEn principe, le président nomme qui il veut comme chef de gouvernement. «&nbsp;Mais pour gouverner, le premier ministre a besoin du soutien de l’Assemblée nationale, souligne M.&nbsp;Chibaeff. Sinon, il y a le risque qu'une majorité des députés adoptent une motion de censure qui contraint le premier ministre et le gouvernement à démissionner. Le président doit en tenir compte.&nbsp;»\nCe n'est pas le programme du président, mais celui du premier ministre «&nbsp;qui réussit à réunir autour de son programme une majorité&nbsp;» qui est mis en oeuvre, fait valoir Nicolas Chibaeff.\n«&nbsp;Essentiellement, tout ce qui relève du domaine de la loi&nbsp;» ne peut être adopté sans le soutien d’une majorité de députés: budget, loi sur la sécurité sociale, Code du travail, régime de retraite, immigration, éducation, etc.\nToutefois, la Constitution permet au président de demander au Parlement de délibérer à nouveau sur une loi. Le chef de l'État, qui veille au respect de la Constitution, peut en outre saisir le Conseil constitutionnel s'il juge qu'une loi ne la respecte pas.\nVers une situation parlementaire inédite?\n\nDepuis le début de la Ve République, en 1958, il est arrivé à trois reprises que le président, privé d'une majorité parlementaire, choisisse le premier ministre dans les rangs de ses adversaires majoritaires. Le président François Miterrand a ainsi dû cohabiter avec le premier ministre Jacques Chirac (1986-1988), puis avec Édouard Balladur (1993-1995), et Jacques Chirac a, à son tour, dû cohabiter avec Lionel Jospin (1997-2002).\n«&nbsp;Il y a un cas de figure qui ne s’est pas présenté jusqu’ici&nbsp;», relève toutefois Nicolas Chibaeff&nbsp;: celui où aucun parti n'obtient une majorité à l’Assemblée nationale. Une hypothèse évoquée par des observateurs pour les prochaines législatives.\n«&nbsp;Ce serait sans précédent dans l’histoire de la Ve République&nbsp;», souligne le diplomate.\n«&nbsp;Dans ce cas, le président de la République disposerait d’une certaine marge d’initiative dans la constitution d’une coalition gouvernementale&nbsp;», fait-il valoir. Son autonomie pour nommer le premier ministre serait alors plus grande que si un parti adverse est majoritaire.\n\nD'autres pouvoirs propres au président\n«&nbsp;La Constitution désigne le président comme le chef des Armées, ajoute Nicolas Chibaeff. Il préside les conseils de la défense nationale, puis négocie et ratifie les traités internationaux.&nbsp;» Mais ses compétences en matière de politique étrangère ne restent pas exclusives advenant une cohabitation, et la ratification de certains traités doit cependant être votée par le Parlement, précise le diplomate.\nLe président dispose aussi de «&nbsp;pouvoirs exceptionnels&nbsp;», notamment lorsque les institutions de la République ou l’indépendance de la Nation sont «&nbsp;menacées d’une manière grave et immédiate&nbsp;», selon les termes de la Constitution. «&nbsp;C’est très réglementé&nbsp;», spécifie Nicolas Chibaeff.\nSelon la Constitution, le président promulgue les lois, signe les ordonnances et les décrets adoptés par le Conseil des ministres, il peut aussi dissoudre l'Assemblée nationale, gracier des personnes condamnées, convoquer un référendum sur certains enjeux, mais sur proposition du gouvernement ou des deux assemblées. C'est aussi lui qui «&nbsp;nomme aux emplois civils et militaires de l’État&nbsp;» et accrédite les ambassadeurs.\n\nÀ lire aussi :\n\nFrance : Macron et Le Pen s'affronteront au second tour\nQue proposent Emmanuel Macron et Marine Le Pen?\nSix questions sur une présidentielle historique et le second tour à venir\n\n","topics":["International"],"rcUrl":"/nouvelle/1031755/france-president-minorite-majorite-parlementaire-pouvoirs","viaFouraPageId":"3909000008189","count":13,"read":13,"mean":0,"standardDeviation":0},{"id":"1037134","title":"L'industrie du cannabis : une planche de salut pour le Nouveau-Brunswick","summary":"Pour le Nouveau-Brunswick, la légalisation prochaine de la marijuana est l'occasion de faire des affaires en or. Le premier ministre Brian Gallant souhaite que sa province devienne chef de file dans le domaine. Il en a fait une de ses priorités dans son dernier budget. On y voit même une planche de salut pour certaines communautés.","text":"Un texte d'Elisa Serret \nLa région du Restigouche, dans le nord de la province, est un des plus beaux endroits du Nouveau-Brunswick. Entre les montagnes et la mer, près de 35&nbsp;000 personnes y vivent. Mais depuis une trentaine d’années, la population diminue considérablement. C’est une des régions au pays où l’on observe l'une des plus fortes décroissances démographiques, selon Statistique Canada. Le manque d’emplois bien rémunérés est la raison principale de ce déclin.\nMais voilà que l’entreprise International Herbs a décidé d’installer à Atholville, dans la région du Restigouche, une usine de production de marijuana médicinale. D'ici deux ans, l’usine Zenabis devrait embaucher jusqu’à 300&nbsp;personnes. Elle sera l'une des plus grosses usines de production de marijuana médicinale au pays. D'ici la fin de la première phase de production (en 2021) l'usine prévoit produire 200&nbsp;000&nbsp;kg de cannabis par année. La province pourrait retirer des revenus de 15 millions de dollars annuellement.\nEt l'entreprise se prépare à produire de la marijuana à usage récréatif dès la légalisation, en juillet 2018, au Canada. Le potentiel de production pourra alors croître.\nPour les municipalités du coin, c’est une véritable planche de salut.\nLe maire d’Atholville, Michel Soucy, croit que sa municipalité et les communautés avoisinantes ont un grand besoin de cette entreprise pour donner un second souffle à la région. Le maire y voit une chance de freiner l’exode des jeunes et d’attirer des gens dans la région.\n\nDepuis qu’on a fait l’annonce de l’entreprise, ici, dans la région, on voit un changement de momentum, on voit que les gens d'affaires sont plus ouverts à faire des affaires dans la région. On parle de développement résidentiel.\n\nMichel Soucy, maire d'Atholville dans le Restigouche\n\nL’installation de cette entreprise a été rendue possible grâce à l’aide du gouvernement du Nouveau-Brunswick, qui a accordé un prêt de 4&nbsp;millions de dollars pour la construction et pour le début des opérations.\nUn soupir de soulagement\nClaude Gallant est dans la quarantaine, il a trois enfants et a passé sa vie dans le Restigouche. Au fil des ans, il a été témoin du déclin de sa région. Dernièrement, il s’inquiétait de voir ses enfants, qui terminent bientôt leurs études, quitter son coin de pays, faute d'y trouver des emplois. Mais depuis l’annonce de l’installation de l’usine Zenabis, il a espoir qu’une de ses filles pourra y travailler.\n\nEmployé chez un concessionnaire automobile de la région, Claude Gallant sent le vent tourner et observe déjà une augmentation du nombre de clients.\n\nOn sent que ça crée déjà beaucoup de positif. Ça fait vraiment du bien\n\nClaude Gallant, résident de Dalhousie, dans le Restigouche\n\nLes Autochtones du Québec veulent en profiter\nLa communauté autochtone de Listuguj, située à quelques kilomètres du Nouveau-Brunswick, en Gaspésie, a vu une occasion d’affaires avec l’arrivée de l'usine Zenabis. Le conseil de bande a lui aussi accordé un prêt à l’entreprise de 3&nbsp;millions de dollars. La communauté autochtone s’assure ainsi que sa population aura en retour des emplois bien rémunérés.\n\n\nOn en a besoin, on ne pouvait pas passer à côté. Pour nous, c’est vraiment une bonne nouvelle.\n\nDarcy Gray, chef de la nation micmaque Listuguj en Gaspésie\n\nTout pour charmer l’industrie\nLa province du Nouveau-Brunswick se prépare depuis l’élection de Justin Trudeau à devenir chef de file dans la production du cannabis. Le gouvernement a d’ailleurs ciblé l’industrie dans son dernier budget comme étant l'un des 20 secteurs de développement économique sur lequel le gouvernement veut miser.\n\nNous, plutôt que d'attendre que le projet de loi fédérale nous soit présenté, ça fait presque deux ans qu'on travaille à l'arrière-plan avec les différents ministères, différents intervenants, pour se préparer avec ce qui s'en venait et pour mieux positionner le Nouveau-Brunswick avec cette industrie.\n\nVictor Boudreau, ministre de la Santé du Nouveau-Brunswick\n\nDepuis deux ans, le Nouveau-Brunswick a multiplié ses investissements en lien avec la production de la marijuana. En plus du prêt offert pour l’usine de Zenabis, il a accordé plus de 1&nbsp;million de dollars en subvention salariale à l’entreprise Organigram, basée à Moncton, qui produit aussi de la marijuana médicinale.\nDernièrement, le gouvernement a également investi dans un programme de formation au collège communautaire pour la production de marijuana. C’est le premier établissement à offrir une telle formation en français au pays. Les premiers étudiants seront formés dès 2017,&nbsp;dans la région du Restigouche.\nEnfin, le gouvernement a annoncé la création d’une chaire de recherche en santé sur le cannabis. Une première au pays qui a aussi pour but d’attirer des professionnels dans ce domaine au Nouveau-Brunswick.\n\nSi l'industrie veut venir faire de l'investissement, créer des emplois au Nouveau-Brunswick, ils vont avoir l'appui du gouvernement.\n\nVictor Boudreau, ministre de la Santé du Nouveau-Brunswick\n\n\nÀ lire aussi :\n\nMarijuana médicinale : l’entreprise Zenabis recueille des candidatures\nMarijuana médicinale : la construction de l'usine de Zenabis peut commencer\n\n\n","topics":["Économie","Nouveau-Brunswick","Acadie"],"rcUrl":"/nouvelle/1037134/industrie-cannabis-legalisation-planche-salut-nouveau-brunswick-economie-revenus","viaFouraPageId":"3454800008676","count":13,"read":13,"mean":0,"standardDeviation":0},{"id":"1036829","title":"Interdits d'entrée aux États-Unis pour avoir déjà fumé du cannabis","summary":"Des dizaines de Canadiens ne peuvent plus mettre les pieds aux États-Unis parce qu'ils ont admis à des douaniers américains avoir déjà consommé de la marijuana. Une interdiction de séjour qui pourrait demeurer en place, même après la légalisation du cannabis au Canada en 2018.","text":"Un texte de Laurence Martin\nLe 22 juillet 2016 aurait dû être une belle journée pour Alan Ranta.\nLe Vancouvérois devait se rendre à l’un de ses festivals de musique préférés dans l’État de Washington. Plusieurs de ses amis allaient être sur place. Ils devaient camper, peut-être même fumer un joint, en fin de soirée, dans un État où c'est maintenant légal de le faire.\n\nMais lorsque Alan arrive à la frontière, le douanier américain lui pose une question inattendue.\n\nIl m'a demandé si j'avais déjà fumé de la marijuana. J'ai répondu honnêtement : \"Oui!\"\n\nAlan Ranta, citoyen canadien qui n'a plus le droit de se rendre aux États-Unis\n\nAlan est menotté, interrogé, puis on le fait attendre pendant quatre heures. Craignant, dit-il, de se retrouver en prison, il accepte finalement de signer une déclaration sous serment, dans laquelle il admet qu'il fume de la marijuana régulièrement.\n\nC'est ridicule. [...] J'allais dans un État où c'est légal de fumer du pot. Je n'avais rien sur moi.\n\nAlan Ranta, citoyen canadien qui n'a plus le droit de se rendre aux États-Unis\n\nAlan n'avait pas non plus de casier judiciaire et n'avait jamais été arrêté au Canada pour avoir consommé du cannabis.\nMais après cette déclaration, les douaniers lui demandent de rebrousser chemin vers chez lui, à Vancouver. Depuis, Alan n'a plus le droit de se rendre aux États-Unis.\nPourquoi a-t-il été refoulé à la frontière?\nMême si la marijuana a été légalisée dans certains États américains, comme le Colorado, Washington ou le Maine, lorsque vous traversez la frontière, ce sont les lois fédérales qui s'appliquent. Les services de douanes sont sous l'autorité de l'administration Trump et non sous celle des différents États.\nEt selon la loi fédérale américaine, l'usage de marijuana à des fins récréatives demeure illégal, comme c'est encore le cas, d'ailleurs, au Canada.\n\nTout individu qui admet avoir violé les lois [américaines ou autres] sur les substances illicites peut se voir refuser l'entrée aux États-Unis.\n\nJason Givens, porte-parole, Service des douanes et de la protection des frontières aux États-Unis\n\nDe plus, ajoute le porte-parole Jason Givens, des douaniers américains peuvent, en tout temps, refuser de laisser entrer un voyageur si cet individu est considéré «&nbsp;dépendant à la drogue&nbsp;».\n\nLe reportage de Laurence Martin sera diffusé au Téléjournal 22H sur ICI Radio-Canada Télé.\n\nEt après la légalisation au Canada en 2018?\nEst-ce que des cas similaires pourraient se reproduire, après le 1er juillet 2018, quand le cannabis sera légalisé au Canada? C'est la grande question qui reste en suspens.\nAutrement dit, est-ce qu'un Canadien pourrait ne pas être admis aux États-Unis pour avoir consommé légalement de la marijuana dans son pays?\nLen Saunders, un avocat qui a représenté ces dernières années des dizaines de Canadiens dans la même situation qu'Alan Ranta, n'est pas très optimiste.\n«&nbsp;Peu importe ce qui se passe au Canada, explique-t-il, des douaniers américains peuvent toujours considérer, à tort ou à raison, qu'un voyageur est accro à une substance interdite aux États-Unis et, donc, ne pas le laisser entrer.&nbsp;»\n\nLe ministre fédéral de la Sécurité publique, Ralph Goodale, affirme travailler de près avec ses homologues américains pour bien faire comprendre les nouvelles lois que le Canada veut mettre en place en 2018.\nDans un communiqué, il ajoute que les voyageurs canadiens «&nbsp;doivent dire la vérité quand ils traversent la frontière&nbsp;» et qu’ultimement «&nbsp;chaque pays prend ses propres décisions douanières.&nbsp;»\nTrudeau pourrait-il entrer aux États-Unis?\nLe premier ministre du Canada a déjà admis avoir fumé de la marijuana. Pourrait-il être interdit d'entrée aux États-Unis?\nL’avocat Len Saunders précise que Justin Trudeau voyage à l'heure actuelle avec un passeport diplomatique, donc il peut se rendre aux États-Unis sans problème. Mais quand il redeviendra un simple citoyen, il pourrait lui aussi, techniquement «&nbsp;se voir refuser l'accès&nbsp;».\nEt il ne serait pas le seul dans cette situation.\n\nEn fait, 44&nbsp;% des Canadiens auraient déjà fumé de la marijuana au moins une fois dans leur vie, selon le Centre de toxicomanie et de santé mentale de Toronto.\n\n\nUn recours dispendieux\n\nLes voyageurs canadiens, comme Alan Ranta, qui se sont vu refuser l'accès aux États-Unis peuvent faire une demande d'exemption pour entrer sur le sol américain.\nLe processus est toutefois très coûteux&nbsp;: près de 800&nbsp;$, en plus des frais d'avocats. Le laissez-passer n'est valide au départ que pour un an. Il faut refaire une demande chaque fois. Et vous n'êtes pas certains de l'avoir.\nPour Alan, ces frais sont simplement trop élevés. «&nbsp;C'est plus qu'un mois de loyer, ce montant&nbsp;», dit-il. Pour l'instant, il a mis une croix sur les États-Unis, même si ce choix lui brise le coeur.\n«&nbsp;J'adore la culture américaine, les films américains, dit-il. J'ai un chalet familial dans l'État de Washington où je ne peux plus aller.&nbsp;» Le 22 juillet 2016, conclut-il, les douaniers ont «&nbsp;pris une partie de mon identité.&nbsp;»\n\nÀ lire aussi : \n\nLégalisation du cannabis : les Canadiens divisés, les Québécois contre\nLa Vérif : légaliser le cannabis peut entraîner plus d'accidents mortels\n\n","topics":["Société","Colombie-Britannique–Yukon","Toronto"],"rcUrl":"/nouvelle/1036829/canadiens-interdits-etats-unis-marijuana-douanes-frontiere","viaFouraPageId":"6211600008474","count":70,"read":70,"mean":0,"standardDeviation":0},{"id":"1036623","title":"<em>La Vérif&nbsp;</em>: légaliser le cannabis peut entraîner plus d'accidents mortels","summary":"Les données de deux États américains ayant légalisé le cannabis en 2014 démontrent une hausse des accidents mortels dans lesquels sont impliqués des chauffeurs ayant consommé cette drogue. Les expériences du Colorado et de Washington inquiètent.","text":"Un texte de François Cormier \nRien pour rassurer les 59&nbsp;% de Canadiens qui, selon un récent sondage CROP-Radio-Canada, craignent une augmentation des accidents de la route une fois la marijuana légale.\nAu Colorado, le pourcentage d'accidents impliquant des chauffeurs ayant consommé du cannabis n'a cessé d'augmenter depuis la légalisation. Il a bondi de 75&nbsp;% entre 2013 et 2016. L'an dernier, il y a même eu trois accidents lors desquels les deux chauffeurs impliqués en avaient fumé ou ingéré.\nCes données inquiètent d'ailleurs la Société de l'assurance automobile du Québec (SAAQ). En avril, elle a lancé une campagne de sensibilisation auprès des adolescents et des jeunes adultes. Selon les plus récentes statistiques disponibles, le cannabis est lié à 30&nbsp;% des accidents chez les Québécois de 16 à 24 ans alors qu'il n'est pas encore légal.\n\nC’est sûr que la SAAQ est préoccupée. Au Colorado, ils ont eu une augmentation de 37 % des accidents liés à la consommation de cannabis dans la première année qui a suivi la légalisation.\n\nGino Desrosiers, Société de l'assurance automobile du Québec\n\n\nDans l'État de Washington, on constate une augmentation des accidents mortels liés au cannabis uniquement en 2014, soit lors de l'année de sa légalisation. En 2015, ce pourcentage est revenu à un niveau comparable aux années précédentes.\n\nC’est une possibilité que les gens se disent : \"&nbsp;maintenant c’est légal, alors ce n'est pas si dangereux!\"\n\nJacques Bergeron, professeur de psychologie à l'Université de Montréal\n\n\nLe Canada sera plus sévère\nLa limite légale pour conduire après avoir consommé de la marijuana sera plus sévère au Canada que dans ces deux États américains. La limite canadienne sera fixée à 2&nbsp;nanogrammes de THC par millilitre de sang alors que le Colorado et Washington ont une limite de 5&nbsp;nanogrammes par millilitre de sang.\nSelon les chercheurs que nous avons consultés, une seule bouffée d'un joint fait dépasser cette limite. Il faut même attendre plusieurs heures avant d'être en état de conduire.\nAvec la collaboration de Bouchra Ouatik, Nathalie Lemieux et Dominique Fournier\n\n\nÀ lire aussi : \n\nLa révolution du cannabis, du Colorado au Canada?\nLe cannabis inverserait le processus de vieillissement du cerveau des souris\n\n","topics":["Société","Drogues et stupéfiants","Saskatchewan"],"rcUrl":"/nouvelle/1036623/verif-legalisation-cannabis-pot-marijuana-accidents-mortels-routes-canada-colorado-washington-etats-unis","viaFouraPageId":"7364000008497","count":30,"read":30,"mean":0,"standardDeviation":0},{"id":"1036697","title":"Le cannabis inverserait le processus de vieillissement du cerveau des souris","summary":"La mémoire de souris âgées est revenue à un niveau semblable à celui de la mémoire de jeunes rongeurs après un traitement à faible dose comprenant un ingrédient actif du cannabis, montrent les travaux de chercheurs allemands et israéliens.","text":"Un texte d'Alain LabelleComme les autres organes, le cerveau vieillit. La première conséquence tangible du phénomène est la diminution des capacités cognitives avec l’âge.\nOn peut le remarquer, par exemple, lorsqu’il devient difficile d'apprendre de nouvelles choses ou encore de porter son attention sur plusieurs choses en même temps. Ce processus biologique est normal, mais il peut également favoriser la démence.\nLes chercheurs tentent depuis plusieurs décennies de trouver des moyens pour ralentir ou même d'inverser ce processus. Or, des scientifiques des universités de Bonn en Allemagne et de Jérusalem en Israël ont réussi à y arriver chez la souris.\nCes rongeurs ont une espérance de vie relativement courte et montrent les premiers signes clairs de vieillissement cérébral autour de l’âge de 12 mois.\nLes chercheurs ont administré une petite quantité de THC, l’ingrédient actif du cannabis, à des souris de 2, 12 et 18 mois sur une période de 4 semaines pour tester leur capacité d’apprentissage et de mémorisation par la suite.\nCelles qui avaient reçu un placebo ont montré des pertes cognitives habituellement liées à l’âge.\nToutefois, les souris qui avaient été traitées avec du THC ont montré des capacités cognitives semblables à celles du groupe contrôle, où les souris sont âgées de 2 mois.\n\nLe traitement a complètement inversé les pertes de performances des vieux rongeurs.\n\nAndreas Zimmer, Université de Bonn\n\nProchaine étape : des essais sur les humains\nDes doses légères de THC ont été administrées aux souris pour s’assurer qu’il n’y a pas d’effet toxique.\nDes produits du cannabis sont déjà en vente comme médicaments, par exemple pour soulager la douleur. La prochaine étape consiste à mener un essai clinique chez l’humain pour déterminer si le THC inverse également les processus de vieillissement dans le cerveau et s'il peut accroître les capacités cognitives.\nLes chercheurs, dont les travaux sont publiés dans la revue Nature Medecine, ont bon espoir d’obtenir des résultats concluants, ce qui pourrait même permettre de créer des médicaments qui s’attaquent à la démence liée à l’âge.\n\nÀ lire aussi:\n\nComment le cannabis est-il devenu illégal au Canada?\nLégalisation du cannabis : les Canadiens divisés, les Québécois contre\n\n","topics":["Science","Santé mentale"],"rcUrl":"/nouvelle/1036697/cannabis-thc-inverse-processus-vieillissement-cerveau-souris-demence-memoire","viaFouraPageId":"3235900008558","count":51,"read":51,"mean":0,"standardDeviation":0},{"id":"1035148","title":"<em>Camarade, ferme ton poste</em>","summary":"Quel livre d'ici aimeriez-vous offrir à ceux qui nous dirigent?Découvrez Les incontournables 2017.","text":"\nLe choix du publicTitre&nbsp;:&nbsp;Camarade, ferme ton posteAuteur&nbsp;:&nbsp;Bernard ÉmondÉditeur&nbsp;:&nbsp;Lux Éditeur, 2017\n\nPOURQUOI RECOMMANDEZ-VOUS CE&nbsp;LIVRE À&nbsp;CEUX QUI&nbsp;NOUS&nbsp;DIRIGENT?\n\nParce que tout d'abord, c'est merveilleusement bien écrit. Et parce que Bernard Émond nous amène à réfléchir à la surconsommation, à notre rapport aux autres, mais surtout à l'importance de la culture dans nos vies. Culture trop souvent mise de côté par ceux qui nous dirigent, alors qu'elle devrait être au centre de tout.Hélène Proulx, Brownsburg-Chatham (Québec)\nL'auteur y fait l'éloge de la lecture comme moyen de s'abstraire du bruit ambiant, pour forger sa pensée et s'ouvrir au monde.Denise Lemarier, Bécancour (Québec)\n\nRÉSUMÉ\nUn texte à la fois violent et doux, conservateur par son pessimisme mais pas aussi désespéré qu’il n’y paraît. Bernard Émond reprend ici le thème de la perte qui lui est si cher – perte du sens, de la culture, du respect de l’autorité, de la mémoire. Il juge irresponsable cette civilisation où l’on trouve plus excitant de détruire le monde que de le rendre habitable – et je vois mal comment on pourrait lui donner tort. Cela dit, s’il relève partout le tragique de l’existence, il insiste sur ce point décisif&nbsp;: tous ces maux, aussi nombreux soient-ils, ne nous priveront jamais de la possibilité de faire le bien. Camarade, ferme ton poste, pour le dire d’un trait, défend l’espérance sans optimisme.\nEXTRAIT\n\nLe Québec, mesdames et messieurs, a besoin de lecteurs, des gens qui ferment leur télé, leur radio, leur ordinateur, leur tablette, leur lecteur MP3, leur téléphone, leur montre intelligente (eh oui…), des gens qui décident courageusement de s’extraire de la cacophonie du monde contemporain, d’affronter la solitude, et de s’astreindre à la réflexion en ouvrant un livre. On dit souvent sans trop y penser que lire, c’est se réfugier hors du monde. Je pense exactement le contraire. Lire est un acte de liberté. Dans le silence, dans la solitude, nous allons librement à la rencontre d’une autre pensée, d’un autre regard sur le monde.\n\n\nÀ lire aussi :\n\nPour vivre ici, le nouveau film de Bernard Émond, tourné à Baie-Comeau\nBernard Émond&nbsp;: pourquoi j'écris\nL'angoisse de la mort vue par le cinéaste Bernard Émond\n\n\n","topics":["Arts","Livres"],"rcUrl":"/nouvelle/1035148/bernard-emond-livre-incontournable-suggestion-dirigeants","viaFouraPageId":"6535000008441","count":1,"read":1,"mean":0,"standardDeviation":0},{"id":"1027588","title":"<em>Le livre des plages</em>","summary":"Quel livre d'ici aimeriez-vous offrir à ceux qui nous dirigent?Découvrez Les incontournables 2017.","text":"\nLe choix de&nbsp;:&nbsp;Micheline Lanctôt, actrice, réalisatriceTitre&nbsp;:&nbsp;Le livre des plagesAuteur&nbsp;:&nbsp;Louis-Philippe HébertÉditeur&nbsp;:&nbsp;Éditions de la Grenouillère, 2016\n\nPOURQUOI RECOMMANDEZ-VOUS CE&nbsp;LIVRE À&nbsp;CEUX QUI&nbsp;NOUS&nbsp;DIRIGENT?\n\nParce que la poésie est l’arme parfaite contre la langue de bois. Nos politiciens devraient suivre l’exemple sur les poètes, et faire ainsi l’économie de mots creux. Louis-Philippe Hébert nous fait revisiter les rivages de l’enfance, dans les paysages du Maine où les étés de tant de générations de Québécois ont été baignés par les vagues et exaltés par les senteurs marines au terme d’un voyage interminable plein de tant de promesses. Ainsi nos politiciens, ensorcelés, pourront-ils ¨se souvenir¨. Ils ont la mémoire si courte. À travers de si fulgurants éclairs, ces poèmes les remettront peut-être dans le flux du temps.\n\nMicheline Lanctôt\n\nRÉSUMÉ\nDans ce livre, la poésie se mêle à la fiction, et la fantaisie emprunte aux fantasmes. Mais ici, les lieux et les gens sont indifférents au temps. Sur la plage, tous ensemble, les vacanciers font partie de la géographie de l'enfance.Les lecteurs, qui ont tous été enfants, reconnaîtront des détails, des constructions, des accessoires, des noms qui évoquent leurs vies ou leurs rêves. Ils retrouveront dans ce livre des plages qu'ils fréquentent ou qu'ils ont fréquentées, d'Ogunquit à Old Orchard en passant par les plages de Normandie et du Mexique.Ces plages, les unes à la suite des autres, marquent les esprits et forment le roman d'une vie. Comme seule l'écriture le permet, chaque histoire, chaque sentiment et chaque confidence, pleins de sens et de tendresse, apportent leur eau, comme la marée, à une plus grande histoire.\nEXTRAIT\n\nLe soleil qui appuie sur la têtetu t’en souviens?et le haut des épaules qui plumele nez qui devient rougece tempsoù rien ne bougela chaleur humidequi nappela nuque torridela peau qui fait des cloqueset la mainsur les sourcilstu t’en souviens de ça, aussi?\n\n\nÀ&nbsp;lire aussi :\n\nJean-Paul Daoust nous fait découvrir Louis-Philippe Hébert\nLes lauréats des Prix littéraires du gouverneur général 2015 sont connus\n\n\n","topics":["Arts","Livres"],"rcUrl":"/nouvelle/1027588/louis-philippe-hebert-livre-incontournable-suggestion-dirigeants","viaFouraPageId":"1352600007995","count":1,"read":1,"mean":0,"standardDeviation":0},{"id":"809898","title":"Un survivant du Bataclan raconte la soirée d'horreur dans une BD","summary":"Un graphiste présent au Bataclan à Paris lors de l'attentat du 13&#160;novembre&#160;2015 raconte son expérience éprouvante dans une bande dessinée intitulée Mon Bataclan.","text":"L'œuvre en noir et blanc de Fred Dewilde, un graphiste de 50&nbsp;ans, paraît vendredi en France, en Suisse et en Belgique. Aucune date de sortie au Québec n'est prévue pour l'instant.\n\nFred Dewilde a représenté les trois djihadistes responsables de l'attentat en squelettes au visage blême de la mort, et ses souvenirs de la tuerie sont précis. «&nbsp;Nous ne sommes plus qu'une masse grouillante de vivants, de blessés, de morts, une masse de peur, hurlante de terreur&nbsp;», dit-il.\n\nLorsque Fred Dewilde se retrouve couché près d'une des victimes de l'attentat, il «&nbsp;prend la mesure de ce qu'on est en train de vivre. Je suis encore vivant... Un vivant chez les morts&nbsp;».\n\nBlessée mais vivante, Élisa est allongée à ses côtés. «&nbsp;Elle pourrait être sa fille&nbsp;», dit Fred Dewilde. Même s'ils ne se connaissent pas, ils tentent de se réconforter. «&nbsp;On se détache de cette horreur, on se crée une bulle d'humanité.&nbsp;»\n\n\n\nL'horrible attente s'étendra sur deux longues heures, jusqu'à ce que les forces spéciales pénètrent dans la salle. Fred vivra, mais il ne sera plus jamais le même.\n\nJe connais l'odeur, le goût de l'atrocité, de l'incompréhensible.Fred Dewilde\n\nDans la deuxième partie de Mon Bataclan, qui s'intitule «&nbsp;Vivre encore&nbsp;», on suit Fred Dewilde dans l'après-tragédie. «&nbsp;Est-ce vraiment utile de se laver aujourd'hui? Manger? Pas faim!&nbsp;»\n\nLa BD a aidé son auteur à vivre avec ce traumatisme, à l'apprivoiser. «&nbsp;Comme par hasard, j'ai fini les dessins le vendredi 13&nbsp;mai. Six mois après, jour pour jour.&nbsp;»\n\nQuatre-vingt-dix personnes ont péri dans la salle du Bataclan. En tout, les terribles attentats de Paris ont fait 130&nbsp;victimes.\n\nL'ennemi n'a pas de couleur, pas de confession. L'ennemi, c'est le fanatisme, c'est la peur, c'est la folie qui conduit à la guerre.Fred Dewilde\n\n","topics":["Arts","Livres"],"rcUrl":"/nouvelle/809898/mon-bataclan-bd-attentats-fred-dewilde","viaFouraPageId":"8249700004909","count":3,"read":3,"mean":0,"standardDeviation":0},{"id":"1018665","title":"<em>Jérôme : le choix des armes</em>, de Mireille Beaulieu","summary":"Mireille Beaulieu est originaire de Rimouski et vit à Québec. Elle fait partie des 20 auteurs en lice pour le Prix de la nouvelle Radio-Canada 2017.","text":"Mireille Beaulieu a fait ses études à l'Université de Montréal. Diplômée en histoire de l’art, elle travaille comme documentaliste au Département d’histoire de l’art de l’université avant de se réorienter en droit, cumulant vie de famille, études à temps plein et travail à temps partiel. Admise au Barreau, elle devient avocate pour la magistrature au Service de recherche de la Cour supérieure de la division d'appel de Québec. Elle travaille ensuite au privé, mais de fil en aiguille, elle se retire du droit pour se laisser prendre par la vie domestique et la folie des mots.\nLes premières lignes de sa nouvelle\n\nJérôme parle tout le temps parce qu’il n’a rien à dire. Rien à vous dire. Rien. Ou trop. C’est pareil. En vérité, il ne saurait pas par où commencer ni quand ça se terminerait. Il lui faudrait du temps et beaucoup plus que des mots. Des mots justes. Il lui faudrait tout déballer, tout détailler, tout expliquer. Le contexte et le sous-texte. Le sous-texte surtout. Pour tout dire, il lui faudrait raconter l’irracontable, confier l’irrecevable… parler de «&nbsp;ça&nbsp;», parler de «&nbsp;ce vécu&nbsp;» mal vécu, subi… corrigé, vengé. Il lui faudrait parler de lui, y aller à fond, disséquer ses mottons plutôt que de les ravaler (ce qui monte et descend là, fiévreusement, voyez, ce n’est pas sa pomme d’Adam), décortiquer ses mottons ou mieux, les émietter, tapioca, et vous les servir dans une sauce onctueuse, une de celles que vous aimez à souhait, voire que vous respectez : pur divertissement. Vous aimez tant voir les clandestins se faire déculotter, que pour tout dire, il lui faudrait parler des autres aussi, de leurs combats à eux dans son histoire, question d’impartialité… ou de mea-culpa. Mais voilà, Jérôme ne se reconnaît plus. Il n’a pas le goût du mea-culpa. Il ne l’a plus. Il ne lui a jamais rien rapporté. Aucun pardon. Jamais. Perdus aussi le goût des efforts sans renfort, des efforts fatigants. Jérôme a dit adieu aux aveux candides.\n\nCe qu’en pensent nos lecteurs\n\nCe texte est une invitation à la recherche du bien, à l'orientation de la vie en ce sens.Sara Lazzaroni, lectrice 2017\n","topics":["Arts","Livres"],"rcUrl":"/nouvelle/1018665/jerome-le-choix-des-armes-de-mireille-beaulieu-prix-nouvelle-2017-liste-preliminaire","viaFouraPageId":"10736500007830","count":1,"read":1,"mean":0,"standardDeviation":0},{"id":"1018672","title":"<em>Alma</em>, de Roland Charbonneau-Rahm","summary":"Né aux États-Unis de parents suisse et québécois, Roland Charbonneau-Rahm fait partie des 20 auteurs en lice pour le Prix de la nouvelle Radio-Canada 2017.","text":"Roland Charbonneau-Rahm termine actuellement un diplôme d’études collégiales en littérature au Cégep de Saint-Laurent. Il porte aussi un intérêt particulier à la musique et à la photo. Il a grandi dans une maison pleine de livres, et il affectionne les librairies et les petits cafés.\nLes premières lignes de sa nouvelle\n\nAlma n’est personne. Je ne la connais pas, même si elle est mon amie. Elle a des drôles de façons, comme qui dirait des drôles d’émotions. Elle est parfois en amour, en pleurs, ou bien en pot, empotée comme une plante. Alma est une fleur empotée. Chaque jour elle fleurit un peu plus et se pare de nouveaux pétales, mais elle est empotée. Alma est en cage, dans son pot de terre cuite, parce qu’elle est une fleur empotée. Elle n’a peut-être pas choisi d’être empotée mais elle n’a pas tant protesté non plus. Alma arrache ses propres pétales sans rien y comprendre. C’est pour ça qu’Alma est parfois en amour, en pleurs, en rut, en pot, en colère, en sol mineur, en train, en avion, en voiture, en navette spatiale, Alma est en amour comme un courant d’air. Ça passe juste comme ça. Elle est une fleur empotée, après tout. Elle s’est nichée dans sa propre prison. C’est qu’Alma a peur de ses émotions, alors elle s’est empotée, pour ne plus grandir. Or au fond d’elle-même crient les envies les plus humaines, réprimées dans un coin sombre de son cœur. Elle a tellement peur d’être humaine, Alma, qu’elle préfère rester une plante empotée. Comme ça, elle ne grandira pas, et elle sera protégée par son pot. Voilà la tragédie d’Alma. Elle a peur d’être humaine parce que l’humanité l’a déçue.\n\nCe qu’en pensent nos lecteurs\n\nL'écriture est poétique et superbe. Sara Lazzaroni, lectrice 2017\n","topics":["Arts","Livres"],"rcUrl":"/nouvelle/1018672/alma-roland-charbonneau-rahm-liste-preliminaire-prix-nouvelle-2017","viaFouraPageId":"6654500007687","count":1,"read":1,"mean":0,"standardDeviation":0},{"id":"1019337","title":"<em>Attendre la fin du monde</em>, de Karine Côté-Andreetti","summary":"Karine Côté-Andreetti vit à Montréal. Elle fait partie des 20 auteurs en lice pour le Prix de la nouvelle Radio-Canada 2017.","text":"C'est parce que sa mère levait toujours ses punitions, émue à la lecture de ses poèmes d'excuses, que Karine a saisi très tôt le pouvoir des mots. Aujourd'hui âgée de 25 ans, elle écrit et fait de la conception pour la télévision et en publicité, en plus de communiquer ses réflexions sur diverses plateformes médiatiques. Bachelière en télévision et cinéma, ancienne étudiante aux cours du soir de l'École nationale de l'humour et candidate à la maîtrise en littérature et arts de l'écran, elle travaille actuellement sur deux projets personnels&nbsp;: un premier roman ainsi qu'une émission télévisée jeunesse.\nLes premières lignes de sa nouvelle\n\nJ’essaie de calculer le temps que ça prend, mourir.Il fait frette comme si l’automne était déjà mort et comme si tout perdait ses feuilles une fois encore en dedans de mon corps et moi, j’essaie de calculer dans combien de temps je dois appeler l’ambulance pour te laisser le temps de partir lentement sans des mains qui t’obligent à te débattre. Il y a quelque temps déjà que j’ai arrêté à contrecœur de m’entraîner pour être ces gros bras-là. J’ai encore l’âme raquée de la dernière fois où j’ai compris que si tu ne restes pas ancrée au sol, c’est sûrement et simplement parce que tu as les ailes d’un ange. Malgré ce qu’ils disent, ceux qui croient en ces histoires-là d’anges et de ciel, je ne pense pas que ça compte comme un forfait si t’as jeté les gants avant le temps. Tu n’as perdu aucune bataille, tu l’as gagné ton ciel.\n\nCe qu’en pensent nos lecteurs\n\nTout, dans ce texte, depuis l’incipit, est magnifique. C’est une nouvelle très belle, mais aussi très triste, qui raconte la mort sans appuyer sur la tragédie [...] Un texte puissant. Pierre-Luc Landry, lecteur 2017\n","topics":["Arts","Livres"],"rcUrl":"/nouvelle/1019337/attendre-la-fin-du-monde-karine-cote-andreetti-liste-preliminaire-prix-de-la-nouvelle-2017","viaFouraPageId":"10509700007823","count":1,"read":1,"mean":0,"standardDeviation":0},{"id":"1019732","title":"<em>L'apocalypse des rennes</em>, de Brigitte Deslauriers","summary":"Brigitte Deslauriers a passé son enfance dans les Cantons-de-l'Est, où elle conserve des racines profondes, et vit maintenant à Montréal. Elle fait partie des 20 auteurs en lice pour le Prix de la nouvelle Radio-Canada 2017.","text":"Née en 1968, Brigitte Deslauriers a étudié la littérature et l’histoire de l’art. Elle enseigne au Collège Jean-de-Brébeuf.\nLes premières lignes de sa nouvelle\n\nIl lui avait donné rendez-vous dans ce café de Villeray où ils prenaient souvent le petit-déjeuner, au début, quand ils avaient commencé à se voir. Il était arrivé plus tôt. Il voulait prendre son temps, laisser resurgir les souvenirs pour qu’ils puissent reprendre leur place, se déposer doucement. Il ne voulait pas se laisser envahir par les émotions. Il devait rester calme, pour ne pas qu’elle le croie fou.L’endroit, malgré les années passées, n’avait pas vraiment changé. Les tables et les chaises dépareillées, les fleurs séchées encadrées, les oiseaux en origami de toutes les couleurs qui pendaient du plafond, l’armoire en bois, au fond à gauche, l’odeur enveloppante du café. Ils aimaient s’asseoir à la petite table près des grandes fenêtres et des plantes en pots. Il était donc là, à attendre en regardant autour de lui, tentant de se préparer à l’impact. Évidemment, toute cette mise en scène avait été totalement vaine. Lorsqu’elle entra, tout se passa exactement comme le scénario cheap qu’il avait vainement tenté d’éviter. La clochette de la porte d’entrée qui carillonne, le haut du corps qui s’introduit, la lumière dans les cheveux, le regard qui cherche, le sourire, mon dieu, le sourire, le coup dans l’estomac. Pathétique.\n\nCe qu’en pensent nos lecteurs\n\nÀ l'aube de la fin du monde, un ancien couple se revoit dans un café. Dans ce texte, «&nbsp;la tension se déploie avec toute l’économie des moyens qu’on s’attend d’un genre aussi dense que la nouvelle.&nbsp;» Mathieu Blais, lecteur 2017\n","topics":["Arts","Livres"],"rcUrl":"/nouvelle/1019732/apocalypse-des-rennes-brigitte-deslauriers-liste-preliminaire-prix-de-la-nouvelle-2017","viaFouraPageId":"5868900007721","count":1,"read":1,"mean":0,"standardDeviation":0},{"id":"1019747","title":"<em>Des fois j'aimerais ça</em>, de Jean-Michel Fortier","summary":"Jean-Michel Fortier est originaire de Québec et vit à Montréal. Il fait partie des 20 auteurs en lice pour le Prix de la nouvelle Radio-Canada 2017.","text":"Jean-Michel Fortier est né en 1987 à Québec. Après une maîtrise en études littéraires à l'Université Laval, il est parti pour Montréal, où il a travaillé comme réviseur linguistique. Son premier roman, Le chasseur inconnu, a été publié à La Mèche en 2014 et traduit en anglais par Katherine Hastings en 2016 (The Unknown Huntsman, QC Fiction). Il a aussi participé au collectif de nouvelles Il n'y a que les fous (L'instant même, 2015), et il écrit son deuxième roman.\nLes premières lignes de sa nouvelle\n\nJ’ai déposé le bocal au bord de la fenêtre de la cuisine. Ce matin-là, il y avait une grosse teigne de coincée entre les deux vitres, elle grondait comme un moteur. J’ai dit \"Bonjour, les poissous\", en préparant le café. Maman niaisait sur sa chaise berçante, ses pantoufles en Phentex orange et brun aux pieds. \"Regarde-les donc!\" À la télévision, ils présentaient une famille qui avait gagné le gros lot, des natifs de Ham-Nord. \"Les connaissez-vous, maman?\", tu as demandé. \"À Ham-Nord, c’est toutes des osto de jambons!\" Elle a ri fort, fort avec toi. Tu m’as regardée, tu as dit à maman \"A l’a pas pognée\". Moi ça m’a fait penser, j’ai ouvert le frigo, voir si la viande à sandwich passait date bientôt. \"Il paraît que des poissons rouges, ça peut devenir gros. Quand on les garde dans un aquarium, ils restent tout mini, mais j’ai lu ça quelque part, me semble. Que ça peut virer gros comme une perchaude, si on les relâche dans la nature. Je veux dire que c’est fait pour grossir, grandir, comme vous et moi. Mais non, mais fâchez-vous pas, maman. Vous avez pas grossi. Vous avez pas grossi.\"\n\nCe qu’en pensent nos lecteurs\n\nUne nouvelle à la fois cruelle et splendide [qui évoque] Réjean&nbsp;Ducharme. Le texte prend à la gorge, et la détresse y est palpable et contagieuse. Pierre-Luc Landry, lecteur 2017\n","topics":["Arts","Livres"],"rcUrl":"/nouvelle/1019747/des-fois-j-aimerais-ca-jean-michel-fortier-liste-preliminaire-prix-de-la-nouvelle-2017","viaFouraPageId":"7194100007817","count":1,"read":1,"mean":0,"standardDeviation":0},{"id":"1054106","title":"<em>Petite nazie,</em> d'Hélène Robitaille","summary":"Hélène Robitaille est originaire de Québec et vit à Lévis. Elle fait partie des 20&nbsp;auteurs en lice pour le Prix du récit Radio-Canada&nbsp;2017.","text":"Hélène Robitaille a obtenu une maîtrise en création littéraire à l’Université McGill en 2006, et l’année suivante, elle publiait son premier recueil de nouvelles, Les cigales en hiver (prix Adrienne-Choquette&nbsp;2007). Elle collabore depuis plusieurs années avec le Théâtre Sortie de secours, dirigé par Philippe Soldevila, qui a signé la mise en scène de sa pièce Santiago, présentée en 2008 au Théâtre Périscope, à Québec, et au Théâtre d’Aujourd’hui, à Montréal. Devenue maman depuis, elle travaille actuellement à l'écriture d'un deuxième recueil de nouvelles et enseigne la littérature et le théâtre au Cégep de Lévis-Lauzon.\nLes premières lignes de son récit\n\nJe converse avec Jaroslav. Nous nous sommes arrêtés à quelques mètres du pont Charles; on entend les grondements de la Vltava qui se bute contre les robustes arcades de pierre, puis qui s’engouffre entre elles avant de reprendre son bel élan. Il n’a pas fait beau en juin, mais en ce début de soirée, le ciel se dégage et toute la rive en face de celle où nous nous trouvons, toute la colline de la vieille ville de Prague reçoit soudain, comme une pluie sur ses toits, les couleurs dorées du soleil couchant. Ça me saisit le coeur. Derrière nous, d’étroites ruelles mystérieuses, d’étranges lanternes accrochées aux façades des maisons et, à peine plus loin, le cimetière juif abandonné, avec ses grands corbeaux perchés sur les stèles.  J’ai 26 ans, nous sommes en 1999 et – je n’ai pas éprouvé cela si souvent – je me trouve exactement à l’endroit où je veux être sur la terre : au coeur de cette Europe de l’Est à laquelle je rêve depuis l’enfance, longtemps presque inaccessible pour les gens ordinaires comme moi derrière son inquiétant rideau de fer.\n\nCe qu’en pensent nos lectrices\n\nCe récit opère en son lecteur comme un missile à tête chercheuse. Il pénètre par les yeux en dépeignant la beauté de Prague, puis il se fraie un chemin jusqu’à la gorge en évoquant sa soumission envers l’envahisseur. Le missile traverse ensuite le cœur quand apparaît la fée réconfortante. L’engin atteint finalement sa cible, les tripes, quand on découvre le vrai visage de la petite fée.&nbsp;–Martine Noël-Maw, lectrice 2017\n","topics":["Arts","Livres"],"rcUrl":"/nouvelle/1054106/helene-robitaille-liste-preliminaire-prix-du-recit-2017","viaFouraPageId":"3026100009964","count":1,"read":1,"mean":0,"standardDeviation":0},{"id":"1091068","title":"<em>La Bolduc</em> en grande première mondiale pour lancer le 20e FFO","summary":"Du tapis rouge aux quelques notes turlutées par la comédienne Debbie Lynch-White, le 20e&nbsp;Festival du film de l'Outaouais (FFO) prend officiellement son envol ce vendredi avec la toute première projection devant public de La Bolduc.","text":"La présentation en primeur d'un des longs métrages québécois les plus attendus de l'année permet au directeur du FFO, Didier Farré, de donner le coup d'envoi de cette édition anniversaire avec éclat.\n\nAinsi, les trois têtes d'affiche de La Bolduc sont de passage à Gatineau afin de prendre part à cette soirée d'ouverture&nbsp;:&nbsp;Debbie Lynch-White, qui prête corps et voix à Mary Travers, Émile Proulx-Cloutier, qui incarne son mari, et Rose-Marie Perreault, qui joue la fille aînée du couple, sont notamment accompagnés du réalisateur François Bouvier pour l'occasion.\n\nLe film retrace les parcours personnel et professionnel de la «&nbsp;chansonnière&nbsp;» Mary Travers, dite La Bolduc. Il plonge le public dans le Québec des années&nbsp;20 et 30, alors que la musicienne autodidacte et auteure-compositrice-interprète connaît un vif succès populaire, en témoignant du quotidien des gens durement touchés par la Grande Dépression dans ses chansons. Un succès qui cache entre autres les hauts et les bas de son propre quotidien avec son mari Édouard et leurs enfants, ainsi que de sa capacité à composer avec sa soudaine notoriété à une époque où les femmes n'ont toujours pas le droit de vote (ni d'avoir leur compte en banque à elle).\nLa Bolduc prendra l'affiche aux quatre coins de la province à compter du 6&nbsp;avril prochain.","topics":["Arts","Cinéma","Ottawa–Gatineau"],"rcUrl":"/nouvelle/1091068/la-bolduc-premiere-mondiale-20e-ffo-cinema-outaouais","viaFouraPageId":"5324000015698","count":1,"read":1,"mean":0,"standardDeviation":0},{"id":"1091214","title":"Le Festival de Cannes s'en prend à Netflix et... aux égoportraits","summary":"Interdictions des égoportraits sur le tapis rouge, pas de film Netflix dans la compétition officielle et réflexion sur la place des femmes dans le cinéma&nbsp;: le délégué général du Festival de Cannes a annoncé vendredi des changements pour l'édition 2018 en mai.","text":"Thierry Frémaux explique dans une entrevue au magazine professionnel Le film français que «&nbsp;les égoportraits seront interdits pour les spectateurs sur le tapis rouge&nbsp;», invoquant «&nbsp;le désordre intempestif créé&nbsp;» lors de la montée des marches.\nEn 2015, le délégué général du Festival avait déjà annoncé que le Festival interdirait les égoportraits sur les célèbres marches, avant de dire finalement que les invités seraient seulement priés de limiter cette pratique «&nbsp;ridicule et grotesque&nbsp;».\nAutre décision, plus artistique cette fois&nbsp;: tel qu'annoncé l'an passé, le festival demande désormais que tout film en compétition sorte en salles. L'an dernier, la 70e édition de Cannes avait été marquée par une polémique sur la présence en compétition officielle d'Okja et The Meyerowitz Stories, deux films produits et diffusés uniquement sur Netflix.\nLes films de la plateforme pourront cependant être présentés à Cannes hors compétition.\nPas de films en avant-première pour les journalistes\nPar ailleurs, la presse découvrira cette année les films en sélection officielle en même temps que la première mondiale en début de soirée, et non plus en amont, afin de «&nbsp;redonner toute leur attractivité et tout leur éclat aux soirées de gala&nbsp;». Ainsi, «&nbsp;le suspense sera total&nbsp;», estime Thierry Frémaux.\n\nCe changement modifiera la façon de travailler des journalistes, qui pouvaient jusqu'ici voir une partie des films en matinée, plusieurs heures avant la soirée de gala.\n«&nbsp;Pourquoi le festival ne met pas en place un embargo? C'est ce que font les studios chaque semaine, avec succès. Berlin le fait aussi, avec les critiques publiées 20 minutes après le début de la première séance ouverte au public&nbsp;», a réagi la critique de la revue Screen, Fionnuala Halligan, dans un long message mis en ligne sur Internet.\nGuy Lodge, le critique de Variety, la bible du cinéma, a estimé sur Twitter que certains journalistes ne pourront pas accéder à la projection du soir, ce qui va compliquer leur tâche et pourrait inciter les attachés de presse à montrer les films en avance à certains médias triés sur le volet.\nÊtre en phase avec le mouvement #MoiAussi\nÀ la suite du scandale autour du producteur Harvey Weinstein, de l’émergence du mouvement #MoiAussi et des débats sur la place des femmes dans le septième art, M. Frémaux rencontrera par ailleurs «&nbsp;prochainement&nbsp;» la secrétaire d'État à l'Égalité femmes-hommes française, Marlène Schiappa, avec Pierre Lescure, le président du festival de Cannes.\n«&nbsp;Nous irons bien volontiers à sa rencontre&nbsp;», affirme-t-il, soulignant que Cannes est «&nbsp;vigilant et actif&nbsp;» sur ces questions et organise depuis quatre ans le forum de discussions Women in Motion avec le groupe français de luxe Kering. «&nbsp;Il y aura d'autres choses. Sur un sujet pareil, le plus grand festival du monde doit être exemplaire&nbsp;», précise-t-il.\nConcernant la sélection de films réalisés par des femmes, le festival est «&nbsp;au-dessus de la moyenne&nbsp;», selon M. Frémaux, avec 23&nbsp;% de femmes en sélection officielle en 2017.\nLe Festival de Cannes se tient cette année du 8 au 19 mai et aura pour présidente de jury l'actrice australienne Cate Blanchett, 12e femme à se voir confier cette fonction, quatre ans après la réalisatrice néo-zélandaise Jane Campion.","topics":["Arts","Cinéma"],"rcUrl":"/nouvelle/1091214/festival-de-cannes-netflix-egoportraits-cinema-films-femmes-moiaussi","viaFouraPageId":"5057000015674","count":1,"read":1,"mean":0,"standardDeviation":0},{"id":"1091012","title":"Malade, la chanteuse Pink annule son concert à Montréal","summary":"La chanteuse Pink a annoncé jeudi qu'elle annulait son concert prévu le lendemain soir, à Montréal, pour des raisons de santé.","text":"Dans un message publié sur Twitter, elle s’est dite «&nbsp;absolument dévastée&nbsp;» de devoir faire cette annonce.\n«&nbsp;Toute notre famille combat un virus / une grippe depuis deux semaines, affirme-t-elle. […] Je suis vraiment désolée et sachez que j’ai fait tout ce que je pouvais pour éviter cela.&nbsp;»\nElle devait donner une prestation au Centre Bell, précédée de celles du DJ Kid Cut Up et du groupe Bleachers.\nLa vedette américaine de 38&nbsp;ans a promis qu’elle serait de retour dans la métropole québécoise à une date ultérieure, non précisée.\nDans un tweet publié en fin de soirée jeudi, le promoteur evenko a confirmé que l'équipe de Pink tentait actuellement de «&nbsp;trouver une nouvelle date pour le spectacle&nbsp;», et a suggéré aux détenteurs de billets de les conserver et d'attendre plus d'informations.","topics":["Arts","Musique"],"rcUrl":"/nouvelle/1091012/malade-la-chanteuse-pink-annule-son-concert-a-montreal","viaFouraPageId":"4126600015543","count":1,"read":1,"mean":0,"standardDeviation":0},{"id":"1091008","title":"<em>L'homme de l'Isle&nbsp;</em>: chasser pour l’art","summary":"Un guide de chasse qui devient une source d'inspiration pour le grand peintre Jean-Paul Riopelle? Avec son documentaire L'homme de l'Isle, qui sort en salle vendredi, le cinéaste Bruno Boulianne s'est penché sur l'amitié entre les deux hommes sur l'archipel de L'Isle-aux-Grues, au nord de Québec.","text":"«&nbsp;C'était un gars qui aimait la chasse et puis moi, j'aimais la chasse. Alors ça a bien adonné comme ça&nbsp;», raconte le guide de chasse Gilles Gagné à la caméra du documentariste.\nDe cette passion commune va naître une amitié qui va durer 30 ans. L’artiste comme le chasseur se nourriront mutuellement.\nDans la beauté majestueuse de l’archipel, Riopelle apprend à Gilles Gagné à regarder les couchers de soleil, à regarder la lumière, à découvrir le pays autrement.\n«&nbsp;Le point de départ du film, c’est ça&nbsp;», explique Bruno Boulianne.\n\nL'art en général finit souvent par s'immiscer dans nos vies dans le bon sens du terme, par s'infiltrer. C'est le cas de Gilles, qui n'a pas étudié en art, qui n'a pas d'études supérieures, mais l'art a fait partie de sa vie, parce qu'il y avait un artiste dans le décor, mais aussi parce qu'il voit ces tableaux-là, il les a vus se faire.\n\nBruno Boulianne\n\nOies mortes sur canevas\nLe spécialiste des oies blanches inspire à son tour l’artiste, notamment par ses leurres en papier. En&nbsp;1992, il est partie prenante dans la création de l'une des oeuvres les plus magistrales de l'artiste, Hommage à Rosa Luxemburg.\nLes oiseaux de sa chasse atterrissent, fraîchement tués, sur les toiles du peintre qui les passera à la peinture aérosol.\n«&nbsp;De temps en temps, [Riopelle] demande à Gilles&nbsp;: “Moi je veux suggérer que cet oiseau-là est en train de tomber ou il vient de se casser le cou, comment tu placerais ses ailes?”&nbsp;», rapporte Bruno Boulianne en entrevue.\nAinsi, Gilles Gagné va contempler tous les ans ce fameux triptyque exposé au Musée national des beaux-arts du Québec.\n«&nbsp;C'est des souvenirs pour moi que j'ai eu la chance de vivre, de le voir travailler. Tu ne peux pas oublier ça&nbsp;», raconte le chasseur qui collabore maintenant avec le peintre Marc Séguin.\n\nÀ lire aussi&nbsp;:\n\nJean-Paul Riopelle, un géant de l’art abstrait\nVent du nord de Riopelle devient la 2e œuvre d'art la plus chère au Canada\nUne oeuvre de Riopelle pour le Musée d'art contemporain de Baie-Saint-Paul\n\n\nLa part du territoire\nContemplatif, le film raconte cette rencontre particulière avec comme toile de fond des paysages insulaires infinis où le temps semble élastique. Et ce n’est pas anodin.\n«&nbsp;Les personnages qui m’intéressent se définissent beaucoup par leur relation à leur territoire, analyse Bruno Boulianne. [Le peintre affichiste] Claude Dolbec, de Claude n’est pas mort, se définit par son environnement urbain avec les gens autour de lui. Gilles Gagné, c’est un rural, un insulaire. Son rythme de vie, la façon dont son corps s’exprime n’est pas le même parce qu’il vit dans une aire ouverte toujours en horizontalité totale.&nbsp;»\nAvec les informations de Catherine François et d’Ariane Cipriani","topics":["Arts","Arts visuels","Cinéma"],"rcUrl":"/nouvelle/1091008/homme-de-l-isle-chasseur-gilles-gagne-riopelle","viaFouraPageId":"9939600015391","count":1,"read":1,"mean":0,"standardDeviation":0},{"id":"1090931","title":"Fêter les 50 ans de Céline Dion... sans Céline Dion","summary":"Un cinquantième anniversaire, ça se souligne. Et pour les admirateurs de Céline Dion, qui atteindra cet âge la semaine prochaine, il était impossible de laisser passer cet événement sans faire quelque chose de spécial.","text":"Ils étaient donc nombreux – 400 ou 500&nbsp;personnes, selon les estimations d'un club d'admirateurs – à avoir planifié se déplacer à Las Vegas spécifiquement pour assister à son spectacle le jour même de son anniversaire, le 30&nbsp;mars.\nIls attendaient un grand spectacle, un moment magique, des surprises et même, dans certains cas, une rencontre avec la vedette, lors de laquelle ils auraient pu lui souhaiter personnellement un joyeux anniversaire.\nMais Céline ne chantera pas le 30&nbsp;mars. La Québécoise a été forcée d'annuler une série de spectacles, incluant ceux de la semaine prochaine, en raison d'un problème de santé persistant qui l'oblige à subir une légère intervention chirurgicale.\n\nDe quoi souffre Céline Dion?\nLa chanteuse est atteinte de béance tubaire, une maladie où la trompe d'Eustache, qui relie l'oreille moyenne à la partie supérieure du pharynx, reste ouverte. Lorsqu'elle fonctionne normalement, la trompe auditive ne s'ouvre que pour égaliser la pression entre l'oreille moyenne et l'environnement extérieur. L'un des symptômes de la maladie est l'autophonie, soit le fait d'entendre sa propre voix et sa respiration résonner dans ses oreilles de façon anormale.\n\n\nQuand les attentes sont très grandes, la déception l'est forcément tout autant lorsque les plans changent.\nLaurent Mattel, un infographiste et entrepreneur web de Blainville qui avait prévu le voyage pour voir la chanteuse, admet avoir ressenti une déception, et même un peu de panique, puisqu'avec son conjoint, il avait agi en tant qu'«&nbsp;organisateur&nbsp;» du voyage pour un groupe de huit personnes, dont une amie de France.\nEn janvier, la chanteuse avait dû annuler plusieurs concerts à cause d'une irritation de la gorge. Si de nombreux fans lui avaient souhaité un prompt rétablissement sur les réseaux sociaux, certains avaient déploré les annulations de dernière minute.\n\nÀ lire aussi&nbsp;:\n\nCéline Dion fait un don aux familles des victimes de la fusillade de Las Vegas\nCéline Dion joue au mannequin pour Vogue\nCéline Dion victime d'une fausse nouvelle\n\n\n","topics":["Arts","Célébrités","Musique"],"rcUrl":"/nouvelle/1090931/celine-dion-las-vegas-anniversaire-50-ans-fans-spectacle-annule-sante","viaFouraPageId":"1713700015548","count":2,"read":2,"mean":0,"standardDeviation":0},{"id":"1090872","title":"<em>Un gars, une fille</em>&nbsp;: Jean Dujardin était trois fois mieux payé qu'Alexandra Lamy","summary":"Successeurs de Guy A. Lepage et Sylvie Léonard dans la version française d'Un gars, une fille, Jean Dujardin et Alexandra Lamy ont accédé à la célébrité grâce au programme court diffusé quotidiennement, de 1999 à 2003, sur France 2.","text":"Aussi important l’un que l’autre à l’écran, il n’en allait pas de même pour les salaires, selon ce qu’Alexandra Lamy a indiqué au journal belge La dernière heure, mercredi. Ainsi l’actrice aurait été payée dans un premier temps le tiers du salaire de l’autre vedette de la série.\n\nLa situation était d’autant plus aberrante aux yeux de l’intéressée qu’Un gars, une fille «&nbsp;était produite par trois femmes et qu’on avait une directrice des programmes. Que des femmes!&nbsp;».\n\nAu bout de huit ou neuf mois, j’en parle à Jean. Il était d’autant plus scandalisé que c’était souvent moi qui réécrivais les textes ou les adaptais. Je faisais plus de boulot que lui et je touchais nettement moins.\n\nAlexandra Lamy\n\nJean Dujardin a menacé de quitter l’émission et a exigé que sa partenaire – devenue quelques années plus tard son épouse – touche autant que lui. «&nbsp;Les hommes étaient plus scandalisés que les femmes par cette situation&nbsp;», se souvient la comédienne.\n«&nbsp;Je ne sais jamais que répondre quand on me demande si je suis féministe. J’adore les hommes et ils m’ont plus souvent soutenue que les femmes, notamment en ce qui concerne les salaires&nbsp;», indique encore celle qui, ces derniers jours, est mise de l’avant en France pour son interprétation de femme handicapée dans la comédie Tout le monde debout.\nPrès de 20&nbsp;ans plus tard, l’inégalité des salaires reste encore tout un problème dans le monde des séries télé, comme la polémique autour des acteurs de The Crown l’a récemment montré.\n\nÀ lire aussi&nbsp;:\n\nInégalités salariales à Hollywood : vers des jours meilleurs?\nEllen Pompeo continue Dre Grey, leçons d'anatomie à 20 millions de dollars par saison\nMark Wahlberg tente de réparer l'iniquité\n\n","topics":["Arts","Séries télé"],"rcUrl":"/nouvelle/1090872/un-gars-une-fille-jean-dujardin-etait-trois-fois-mieux-paye-qualexandra-lamy","viaFouraPageId":"7410500015644","count":9,"read":9,"mean":0,"standardDeviation":0},{"id":"1090825","title":"L'ONF offre gratuitement ses films autochtones","summary":"L'Office national du film du Canada (ONF) a lancé jeudi &laquo;&nbsp;Cinéma autochtone&nbsp;&raquo;, un portail web qui propose gratuitement plus de 200 de ses films réalisés par des créateurs autochtones.","text":"Parmi les oeuvres sélectionnées, des nouveautés et des classiques, dont Kanehsatake – 270 ans de résistance d'Alanis Obomsawin, Si le temps le permet d'Elisapie Isaac, et Vous êtes en terre indienne, de Mike Kanentakeron Mitchell.\nSur les 221 films, 79 sont en langue originale française. Les autres sont en anglais ou en langues autochtones, notamment en inuktitut et en algonquin.\nUne vingtaine de films seront ajoutés chaque année à la page web.\n«&nbsp;Cinéma autochtone&nbsp;» a été développé dans le cadre du plan d’action triennal de l’ONF qui vise à «&nbsp;redéfinir les relations avec les artistes et les auditoires autochtones&nbsp;».\nL'année dernière, l'agence a annoncé qu'elle embaucherait davantage d'Autochtones et s'assurerait que 15&nbsp;% de son budget de production est dépensé pour des projets de nature autochtone.\nL’ONF a produit plus de 280 titres réalisés par des cinéastes autochtones depuis 1968.\n","topics":["Société","Communautés autochtones","Autochtones"],"rcUrl":"/espaces-autochtones/a-la-une/document/nouvelles/article/1090825/onf-gratuitement-films-autochtones","viaFouraPageId":"4175400015577","count":2,"read":2,"mean":0,"standardDeviation":0},{"id":"1090765","title":"Céline Dion forcée d'annuler ses spectacles jusqu'à la fin mai","summary":"Céline Dion est forcée d'annuler une autre série de spectacles jusqu'à la fin du mois de mai en raison d'un problème de santé persistant qui l'oblige à subir une légère intervention chirurgicale.","text":"Dans un message publié mercredi sur les médias sociaux par l'équipe de la chanteuse, on indique que les représentations du spectacle Céline prévues du 27&nbsp;mars au 18&nbsp;avril au théâtre Colosseum du Caesars Palace, à Las Vegas, sont annulées.\nSelon le communiqué publié sur la page Facebook de l'artiste, Céline Dion souffre d'un «&nbsp;trouble à l'oreille moyenne&nbsp;» ou de la trompe d'Eustache Patulous depuis plus d'un an.\nCe trouble causerait des problèmes d'audition et rendrait «&nbsp;le chant extrêmement difficile&nbsp;».\nOn indique que la chanteuse aurait réussi à soulager ce mal grâce à un traitement par gouttes, mais que l'effet se serait estompé. Céline Dion serait donc forcée de subir une légère intervention chirurgicale.\nLes représentations du spectacle devraient reprendre comme prévu à compter du 22&nbsp;mai.\n\nToujours d'après le communiqué de son équipe, la chanteuse adresse ce message à son public&nbsp;: «&nbsp;La chance n'a pas été de mon côté dernièrement. J'avais tellement hâte de remonter sur scène et voilà que je me retrouve encore malade. Je m'excuse auprès de tous ceux qui ont prévu un voyage à Las&nbsp;Vegas pour voir mon spectacle. Je sais à quel point c'est décevant. Je suis extrêmement désolée.&nbsp;»\nLes gens qui ont déjà acheté des billets pour les représentations annulées seront automatiquement remboursés s'ils ont payé par carte de crédit. Ceux qui ont payé en argent comptant doivent se rendre à l'endroit où ils ont acheté leur billet pour être remboursés.\n\nÀ lire aussi&nbsp;: Céline Dion annule deux autres concerts à Las Vegas\n","topics":["Arts","Célébrités","Musique"],"rcUrl":"/nouvelle/1090765/celine-dion-annule-spectacle","viaFouraPageId":"6475000015648","count":2,"read":2,"mean":0,"standardDeviation":0},{"id":"1090667","title":"Le message du mouvement #MoiAussi, au cœur de la nouvelle saison de <em>The Handmaid’s Tale</em>","summary":"La première saison de La servante écarlate (The Handmaid's Tale), basée sur le roman de Margaret Atwood, reflétait le climat politique anxiogène aux États-Unis. La deuxième saison constituera plutôt un miroir du mouvement #MoiAussi, qui dénonce les violences faites aux femmes, selon des actrices de la série, rencontrées dimanche durant un festival à Los Angeles.","text":"Hypnotique et angoissante, La servante écarlate, diffusée sur Hulu en&nbsp;2017, a remporté de nombreux prix pour sa description d’un monde dystopique, où des femmes sont réduites à l’esclavage après avoir été capturées et brutalisées. Régulièrement violées, elles ont pour mission de donner naissance à des enfants destinés à leurs maîtres, des couples privilégiés et stériles.\nCette oppression contre les femmes en pousse plus d'une à la rébellion, dont le public découvrira dans quelques semaines les suites. «&nbsp;Malheureusement, il s’agit bien trop d’un reflet de ce qui passe vraiment dans la vie réelle&nbsp;», a expliqué l’actrice québécoise Amanda Brugel, interprète d’une domestique d’un des couples les plus puissants de la dictature religieuse mise en place aux États-Unis.\nInterrogée par CBC alors qu’elle se trouvait au PaleyFest, événement faisant la promotion de séries télé, Amanda Brugel voit la prise de parole des femmes asservies comme le cœur de la deuxième saison de La servante écarlate. «&nbsp;On verra ensuite les répercussions de cela, un peu comme ce qu’on constate avec le mouvement #MoiAussi&nbsp;», ajoute celle qui devrait avoir une importance encore plus grande dans les nouveaux épisodes.\n\nEn clair, leurs doléances seront entendues, mais seulement pour un temps.\n\nOn voit vraiment ce que les femmes peuvent faire quand elles s’unissent, mais on voit aussi qu’elles peuvent être punies pour cela et que la société veut les séparer et les empêcher de parler d’une seule voix.\n\nAmanda Brugel\n\nSororité entre la série et le mouvement\n«&nbsp;C’est vraiment incroyable de faire partie de quelque chose où l’art imite la vie réelle d’une manière puissante et avec autant de signification&nbsp;», explique de son côté Yvonne Strahovski, qui joue la tortionnaire du personnage principal, la servante Offred. L’actrice australienne parle même de sororité entre le mouvement Time’s Up et la série.\nTout comme dans la première saison et dans le roman, la résistance, pourtant durement punie par ceux au pouvoir, restera un thème fort de La servante écarlate. Bien que le scénario aille au-delà de son livre, Margaret Atwood garde une fonction de consultante. «&nbsp;Elle voit tout&nbsp;», assure le producteur délégué Warren Littlefield.\nLa deuxième saison de La servante écarlate est attendue le 25&nbsp;avril. Une bande-annonce a déjà été dévoilée.\n","topics":["Arts","Séries télé"],"rcUrl":"/nouvelle/1090667/deuxieme-saison-the-handmaids-tale-moiaussi-femmes-serie-hulu","viaFouraPageId":"1272500015395","count":3,"read":3,"mean":0,"standardDeviation":0},{"id":"1090568","title":"Howie Mandel et ICM Partners mettent la main sur Juste pour rire","summary":"L'humoriste et producteur canadien Howie Mandel et l'agence d'artistes ICM Partners se portent acquéreurs du Groupe Juste pour rire.","text":"Dans un communiqué publié mercredi, ICM Partners et Juste pour rire confirment que l’entreprise fondée par Gilbert Rozon en&nbsp;1983 sera finalement reprise plutôt que démantelée à la suite du scandale sexuel qui a incité le magnat de l’humour à s'en départir, en octobre&nbsp;2017.\nDans le communiqué, le groupe d’investisseurs, représenté par ICM Partners et Howie Mandel, affirme être également en discussion avec des «&nbsp;joueurs québécois majeurs&nbsp;», sans les nommer, en vue de conclure d’autres partenariats.\nJuste pour rire reste à Montréal\nLes investisseurs s’engagent par ailleurs à maintenir la tenue du Festival Juste pour rire et de Just For Laughs à Montréal.\n«&nbsp;L’acquisition permettra à Juste pour rire de continuer de briller et de grandir, et en ce sens, le groupe d’investisseurs annonce que les équipes en place à Montréal ainsi que le Festival Juste pour rire et son pendant anglophone Just For Laughs demeureront tels qu’ils sont pour la poursuite de ces objectifs&nbsp;», peut-on lire dans le communiqué.\n\nAu cours des dix dernières années, je me suis produit en spectacle au Festival plusieurs fois, et j’ai une appréciation toute spéciale pour cet événement. C’est un trésor culturel, pour les communautés montréalaise et québécoise, mais aussi pour la communauté canadienne.\n\nHowie Mandel, acteur, producteur et scénariste\n\nMoins d'une semaine après que Québecor Média eut décidé de ne pas exercer le droit de premier refus dont elle bénéficiait, la vente de l'entreprise mise sur le marché à l'automne par Gilbert Rozon a été confirmée, mercredi. Les détails financiers de l'entente n'ont pas été dévoilés.\nLa centaine d'employés de Juste pour rire continueront à travailler pour l'entreprise, dont le siège social demeurera à Montréal.\nQuant au fondateur et désormais ancien propriétaire, il a refusé d'accorder des entretiens aux médias, se contentant d'indiquer par message texte qu'il «&nbsp;avait de la peine de céder Juste pour rire&nbsp;».\n«&nbsp;Ma seule consolation, c'est que [le festival] est entre [de] très bonnes mains&nbsp;», a ajouté M. Rozon.\nMultinationale de l'humour\n\nEn faisant l’acquisition de Juste pour rire, le groupe met aussi la main sur toutes les activités et tournées internationales de Juste pour rire, sur les émissions de télévision, ainsi que sur tous les festivals internationaux détenus par l’entreprise.\nJuste pour rire, qui a des divisions en France et aux États-Unis, mène des activités de production et de distribution dans plus de 135&nbsp;pays, et son contenu est diffusé à bord des avions d’une centaine de lignes aériennes.\n«&nbsp;Juste pour rire gagne, et Montréal y trouve son compte, et plus encore. Cette alliance entre Howie Mandel et ICM Partners permet à l’entreprise de se tourner vers l’avenir et d’avoir les ressources pour continuer [sur] sa lancée&nbsp;», croit le président du conseil d’administration du Festival Juste pour rire, Pierre Marc Johnson.\nLa 36e édition du Festival Juste pour rire se tiendra à Montréal du&nbsp;14 au 28&nbsp;juillet 2018, confirme le communiqué.\nDeux festivals de l'humour à Montréal\nCette annonce survient à peine deux jours après que le Grand Montréal comédie fest, issu d’un regroupement d’humoristes qui ont quitté la bannière de Juste pour rire, eut annoncé la conclusion d’un partenariat avec le Groupe Vidéotron pour fonder un tout nouveau festival d’humour à Montréal.\nEn entrevue au Téléjournal Grand Montréal, Pierre Marc Johnson a estimé que la tenue de deux événements similaires, pendant la même période du calendrier, ne devrait pas nuire à l'humour à Montréal.\n«&nbsp;Je ne pense pas que l'on fasse affaire au même genre de festival; par exemple, les galas en salle ne représentent qu'une petite partie des revenus et des activités du festival&nbsp;», avance-t-il.\n«&nbsp;Le gros, c'est la rue. Certaines années, ce sont des dépenses de cinq, voire sept millions pour donner des spectacles extérieurs, pour décorer Montréal, pour rendre vivantes les rues et la zone des spectacles. En ce sens, je ne vois pas de menaces de la part de l'autre festival.&nbsp;»\n\nM. Johnson avance par ailleurs que l'animosité qui existait à l'époque de l'éclatement du scandale sur Gilbert Rozon n'est plus présente. L'ex-premier ministre signale ainsi que la «&nbsp;main est tendue&nbsp;» aux humoristes ayant décidé de quitter Juste pour rire afin qu'il y reviennent.\n\nÀ lire aussi:\n\nGilbert Rozon vendra toutes ses parts de Juste pour rire\nLe Grand Montréal comédie fest s'associe avec Vidéotron\nGilbert Rozon visé par des allégations d’agression et d’inconduite sexuelles\nLe nouveau festival d’humour empiétera sur Juste pour rire\n\n","topics":["Économie","Montréal"],"rcUrl":"/nouvelle/1090568/howie-mandel-icm-partners-achat-juste-pour-rire","viaFouraPageId":"9624500015546","count":35,"read":35,"mean":0,"standardDeviation":0},{"id":"1090587","title":"Inégalité salariale&nbsp;: les producteurs de <em>The Crown</em> présentent leurs excuses aux acteurs","summary":"La société de production derrière The Crown a présenté ses excuses aux deux acteurs principaux, au centre d'une polémique liée à leurs salaires. Matt Smith, interprète du prince Philip, a été mieux rémunéré que Claire Foy, qui incarne la reine Élisabeth II, personnage principal de la série.","text":"«&nbsp;Nous voulons nous excuser auprès de Claire Foy et de Matt Smith, de brillants acteurs et des amis&nbsp;», a déclaré Left Bank Pictures, filiale britannique du studio Sony Pictures Television, dans une déclaration transmise mardi à l'Agence France-Presse.\nLeft Bank a tenu à préciser que les acteurs n'étaient pas au courant du déséquilibre qui existait entre leurs salaires, lequel relève de la responsabilité du studio.\n\nLe studio a exprimé son soutien au mouvement largement né de l'affaire Weinstein, favorable à une meilleure représentation des femmes dans l'industrie du cinéma et de la télévision et à un traitement plus égalitaire sur le plan salarial.\nLeft Bank affirme avoir entamé un dialogue avec la branche britannique du mouvement Time's Up ainsi qu'avec des représentants de l'association ERA 50:50, qui milite pour l'égalité entre hommes et femmes dans les milieux de la télévision et du théâtre au Royaume-Uni.\n«&nbsp;À partir de maintenant, personne ne sera mieux payé que la reine&nbsp;», avait affirmé la semaine dernière Suzanne Mackie, l'une des productrices de la série, lors d'une conférence en Israël.\nClaire Foy ne profitera pas de cette mise à niveau. Elle sera remplacée par Olivia Colman, qui interprétera une Élisabeth II plus âgée dès la prochaine saison.","topics":["Arts","Séries télé"],"rcUrl":"/nouvelle/1090587/inegalite-salaires-netflix-producteurs-the-crown-excuses-claire-foy-reine","viaFouraPageId":"9736400015650","count":1,"read":1,"mean":0,"standardDeviation":0},{"id":"1090429","title":"Ringo Starr nommé chevalier par la monarchie britannique","summary":"Appelez-le sir Ringo Starr. Après de longues années d'attente, l'ex-batteur des Beatles est enfin devenu chevalier de la monarchie britannique.","text":"Le musicien de 77&nbsp;ans s'est fait adouber par le prince William, mardi, au palais de Buckingham. Il a utilisé son vrai nom, Richard Starkey, pour l'événement.\nRingo Starr a affirmé que cet honneur était très important pour lui.\nIl y a plus de 50&nbsp;ans, les jeunes musiciens des Beatles s'étaient rendus au palais de Buckingham pour être nommés membres de l'Ordre de l'Empire britannique.\n\nL'autre membre du groupe qui vit toujours, Paul McCartney, avait été nommé chevalier en&nbsp;1997.\nRingo Starr dit avoir vu son ancien camarade la semaine dernière, et ils ont bien rigolé en constatant leur parcours de vie.\n«&nbsp;Nous avons ri en pensant d'où nous venions, et du fait que nous avons fini dans le palais et qu'on nous appelle maintenant sir&nbsp;Paul et sir&nbsp;Richard&nbsp;», a-t-il souligné.\n\nÀ lire aussi&nbsp;:\n\nRingo Starr boycotte à son tour la Caroline du Nord\nRingo Starr vend son exemplaire de l'album blanc pour une somme record\n\n","topics":["Arts","Célébrités"],"rcUrl":"/nouvelle/1090429/ringo-starr-chevalier-monarchie-sir-beatles","viaFouraPageId":"8788900015400","count":4,"read":4,"mean":0,"standardDeviation":0},{"id":"1090194","title":"Une artiste du&nbsp;Labrador invitée au salon annuel du Carrousel du Louvre","summary":"Angela Hardy, une artiste du Labrador, verra son travail exposé au prestigieux salon annuel de la Société nationale des beaux-arts, au Carrousel du Louvre, à Paris, en France.","text":"La peintre portraitiste et figurative originaire de Wabush au Labrador, est diplômée du Nova Scotia College of Art and Design&nbsp;(NSCAD) à Halifax en Nouvelle-Écosse, et réside en Ontario.\n\nDes toiles de Mme&nbsp;Hardy ont été sélectionnées pour l’exposition du salon annuel de la Société nationale des beaux-arts.\n«&nbsp;Je suis la petite fille avec un trouble de traitement auditif qui a grandi au milieu du Labrador&nbsp;», explique Angela Hardy. «&nbsp;Je suis partie de Wabush, une ville minière isolée, pour avoir mon travail, mon art, accepté par les plus prestigieuses galeries du monde. C’est à la fois exaltant et surréaliste.&nbsp;»\nCe salon, qui en sera à sa 158e&nbsp;édition, est l’occasion pour quelque 600&nbsp;artistes de partout dans le monde d’exposer leurs oeuvres. La Société nationale des beaux-arts estime que 15&nbsp;000&nbsp;visiteurs viennent chaque année admirer le travail des peintres, sculpteurs, graveurs, photographes et illustrateurs sélectionnés.\nL’édition&nbsp;2018 aura lieu du 13&nbsp;au 16&nbsp;décembre.\n\nÀ lire aussi&nbsp;:\n\nFestival Inspire&nbsp;: le nouveau visage de Moncton\nSkirtsAfire&nbsp;: un festival qui célèbre les femmes artistes\n\n","topics":["Arts","Arts visuels","Terre-Neuve-et-Labrador"],"rcUrl":"/nouvelle/1090194/angela-hardy-artiste-peintre-labrador-salon-snba-societe-nationale-des-beaux-arts-louvre-paris","viaFouraPageId":"10236300015806","count":3,"read":3,"mean":0,"standardDeviation":0},{"id":"1090126","title":"Jim Carrey, critiqué pour son portrait peu flatteur de la porte-parole de Donald Trump","summary":"Peintre en plus d'être acteur, Jim Carrey a déclenché samedi une tempête sur Twitter en montrant une de ses œuvres. Sa représentation satirique de&nbsp;–&nbsp;semble-t-il&nbsp;–&nbsp;Sarah Huckabee Sanders, porte-parole de la Maison-Blanche, a déplu à de nombreux internautes.","text":"Le portrait en question montre le visage d’une femme aux cheveux noirs aucunement à son avantage, enlaidie par la haine qu’elle dégage. Le comédien canadien a décrit comme monstrueuse cette «&nbsp;soi-disant chrétienne, dont le seul but dans la vie est de mentir en faveur du mal&nbsp;».\n\nSi son nom n’est pas cité, des internautes y ont vu une attaque contre le physique de Sarah Huckabee Sanders, devenue porte-parole de Donald Trump en juillet&nbsp;2017. Elle est aussi la fille de l’ancien candidat à l’investiture républicaine pour l’élection présidentielle, pasteur baptiste et consultant à Fox News Mike Huckabee.\n\nSur Twitter, certains ont critiqué une volonté d’humiliation de la part de Jim&nbsp;Carrey. D’autres lui ont reproché son utilisation du mot «&nbsp;chrétienne&nbsp;».\nUne représentante de l'acteur de La cloche et l'idiot a confirmé qu’il s’agissait bien d’un portait qu’il a peint. En revanche, elle a refusé de se prononcer sur l’identité de la femme qui a inspiré l'artiste.\nLa Maison-Blanche n’a pour l’heure pas commenté la polémique et Donald Trump n’a pas tweeté sur le sujet.\n\nÀ lire aussi&nbsp;:\n\nAlec Baldwin et Donald Trump s’écharpent sur Twitter\n«&nbsp;Supprimez vos comptes Facebook&nbsp;», dit Jim Carrey\nMort de son ancienne compagne : Jim Carrey n'est plus poursuivi\n\n\n","topics":["Arts","Célébrités"],"rcUrl":"/nouvelle/1090126/jim-carrey-portrait-twitter-sarah-huckabee-sanders-donald-trump","viaFouraPageId":"4359700015553","count":4,"read":4,"mean":0,"standardDeviation":0},{"id":"1090208","title":"L'actrice de <em>Sex and the City</em> Cynthia Nixon brigue un poste de gouverneur","summary":"L'actrice de Sex and the City Cynthia Nixon tentera de déloger le gouverneur démocrate de l'État de New York, Andrew Cuomo, aux élections primaires du parti, prévues en septembre.","text":"Celle qui incarnait Miranda dans la populaire série télévisée a annoncé lundi sur les réseaux sociaux qu'elle tenterait de se faire élire par les démocrates pour briguer le poste de gouverneur, en novembre.\nCynthia Nixon, une militante libérale ouvertement homosexuelle, se présentera contre Andrew Cuomo, un potentiel candidat à la présidence qui termine son deuxième mandat avec des coffres pleins.\nDans une vidéo relayée sur Twitter, la militante pour l'éducation publique témoigne de son amour pour New York, mais elle se désole de nombreux problèmes qu'il y a, dont les écarts de richesse.\n\nDans de récents discours, Cynthia Nixon a encouragé les démocrates à se rallier autour d'une identité libérale, plutôt que de se définir simplement comme le parti «&nbsp;anti-Trump&nbsp;».\nCette mère de 51&nbsp;ans est une alliée du maire démocrate de New York, Bill de Blasio, dont les relations ne sont pas des plus harmonieuses avec Andrew Cuomo.\nLors d'un récent sondage mené par le Siena College, le gouverneur actuel de New York récoltait 66&nbsp;% des intentions de vote, contre 19&nbsp;% pour Cynthia Nixon.\n\nÀ lire aussi :&nbsp;\n\nLa présidence, «&nbsp;ce n'est pas pour moi&nbsp;», dit Oprah Winfrey\nPorté disparu, le frère de l'actrice Kim Cattrall a été retrouvé mort\n\n\n","topics":["Arts","Célébrités","Politique américaine"],"rcUrl":"/nouvelle/1090208/cynthia-nixon-sex-and-the-city-miranda-gouverneur-new-york","viaFouraPageId":"8310800015371","count":1,"read":1,"mean":0,"standardDeviation":0},{"id":"1006349","title":"Rétrospective&nbsp;: 16&nbsp;événements qui ont marqué l'actualité artistique en 2016","summary":"Du débat sur la liberté d'expression en humour au Québec à un appel pour plus de diversité aux Oscars chez nos voisins du sud, 2016 a été une année de revendication et de remise en question. Mais 2016 a surtout été marquée par le départ d'icônes artistiques.","text":"\n1. UNE ÉTOILE S'ÉTEINT\n\nSans crier gare, une des plus grandes icônes vivantes du rock a tiré sa révérence, deux jours après son 69e anniversaire et la sortie de son dernier album, Blackstar. Ainsi, dans sa vie privée autant que publique, David Bowie semble avoir mis en scène sa mort. Un triste départ qui allait donner le ton à une année marquée par plusieurs deuils artistiques.\n\n2. DÉPART D'UN BÂTISSEUR\n\nOn le savait malade depuis plusieurs années. René Angélil a succombé à un cancer le 14 janvier. Son décès a particulièrement touché les Québécois, qui l'ont vu pendant des décennies aux côtés de Céline Dion au moment où elle a atteint le sommet de la musique pop. Comme Gaston Miron et Jean-Paul Riopelle avant lui, René Angélil a eu droit à des funérailles nationales à Montréal pour sa contribution exceptionnelle à la culture. À l'été, Céline Dion a effectué son retour sur scène en offrant pas moins de 17 concerts au Québec en juillet et août,&nbsp;soit 10 à Montréal,&nbsp;5 à Québec&nbsp;et&nbsp;2 à Trois-Rivières.\n\n3. CONSTERNATION DANS LE MILIEU DU CINÉMA QUÉBÉCOIS\n\nLe milieu du cinéma québécois a été secoué en février par l'affaire Jutra. Les témoignages publiés dans La Presse de présumées victimes d'agressions sexuelles qui auraient été commises par le cinéaste Claude Jutra ont eu l'effet d'une bombe. Québec Cinéma a pris la décision d'abandonner l'appellation «&nbsp;Gala des Jutra&nbsp;», remplacée par Gala du cinéma québécois.\n\n4. MAIS OÙ EST LA DIVERSITÉ?\n\nRarement aura-t-on si peu parlé de cinéma à l'approche des Oscars. Après une année où la diversité a brillé au grand écran, l'absence d'interprètes de couleur dans les nominations, et ce, pour une deuxième année de suite, a choqué la presse et le public. En catastrophe, l'Academy of Motion Pictures a promis de renouveler ses membres et d'accueillir davantage de diversité. L'Academy ne répétera certainement pas la même erreur en 2017.\n\n5. LES CANADIENS SE DÉBRANCHENT\n\nLa publication en avril des données sur les habitudes des Canadiens en matière de télévision a confirmé la montée fulgurante du numérique. Si la plupart des Canadiens demeurent abonnés au câble, le nombre de foyers débranchés au cours des 12&nbsp;mois précédents a connu une hausse impressionnante, atteignant 190 000, une hausse de 80&nbsp;% par rapport à l'année précédente.\n\n6. LE PRINCE DÉPOSE SA COURONNE\n\nMusicien virtuose et icône des années 80, Prince a laissé sa marque sur la musique pop aux racines rock, jazz et funk. Son départ soudain, à seulement 57&nbsp;ans, a créé une onde de choc dans l'industrie musicale aux États-Unis, qui a perdu un des musiciens pop les plus doués de sa génération.\n\n7. LES MÉSAVENTURES DE DIEUDONNÉ AU CANADA\n\nLa venue au Québec en mai de l'humoriste controversé Dieudonné, accusé d'avoir tenu des propos antisémites, a donné lieu à plusieurs rebondissements. D'abord refoulé aux douanes canadiennes peu après son atterrissage à Montréal, le polémiste français a tenté par tous les moyens de présenter son spectacle. C'est finalement par vidéoconférence que Dieudonné s'est adressé à un auditoire dans un hôtel de Montréal.\n\n8. LES HUMORISTES RIPOSTENT\n\nAprès l'épisode de Dieudonné, le débat sur la limite entre liberté d'expression et diffamation en humour a repris de plus belle quelques jours plus tard lors du Gala Les Olivier. Après avoir vu le numéro qu'il avait préparé avec Guy Nantel être retiré du gala, Mike Ward a boycotté la cérémonie, puis a remporté le prix de l'humoriste de l'année. Des dizaines d'humoristes et artisans du milieu de l'humour sont alors montés sur scène pour offrir leur appui à Ward.\n\n9. SI PRÈS DE LA PALME D'OR\n\nDeux ans après l'expérience de Mommy, Xavier Dolan était de retour en sélection officielle à Cannes avec Juste la fin du monde. Malgré un accueil tiède de la part des critiques américains, le réalisateur québécois a remporté le Grand Prix, la deuxième distinction la plus importante après la Palme d'or et une première pour un cinéaste canadien.\n\n10. POUR UN DERNIER CONCERT\n\nLes Canadiens d'un bout à l'autre du pays ont été émus par l'annonce de la maladie de Gord Downie, leader du groupe rassembleur The Tragically Hip. La tournée qui s'en est suivie a culminé en août par un grand concert à Kingston, ville d'origine du groupe, diffusé sur CBC. Des fraudes dans la vente de billets et des prix de revente abusifs ont touché plusieurs spectacles de la tournée, qui ne s'est par ailleurs pas arrêtée au Québec.\n\n11. FAIRE RIRE, MAIS À QUEL PRIX?\n\nAu terme d'un procès très médiatisé, le Tribunal des droits de la personne a condamné Mike Ward à verser 35 000 $ à Jérémy Gabriel pour des propos tenus à son endroit. L'affaire Jérémy Gabriel a soulevé une fois de plus cette année l'épineuse question des limites à la liberté d'expression. Un débat qui devrait se poursuivre en 2017, Mike Ward ayant porté la décision en appel.\n\n12. KAYTRANADA, RETENEZ BIEN CE NOM\n\nRévélation musicale canadienne de l'année, le producteur originaire de Saint-Hubert Kaytranada a déjà atteint le statut de vedette de la scène électronique. Son prix Polaris l'a fait connaître d'un plus large public au pays. De son vrai nom Louis Kevin Célestin, l'artiste dans la vingtaine devrait à nouveau faire les manchettes en 2017.\n\n13. UN NOBEL QUI NE FAIT PAS L'AFFAIRE DE TOUS\n\nL'Académie Nobel nous a peu habitués à des nominations controversées. Cette année, la nomination de Bob Dylan pour le Nobel de littérature a créé une vague de mécontentement, particulièrement du milieu littéraire. Dylan en a rajouté bien malgré lui en ne se présentant pas à la cérémonie de remise à Stockholm.\n\n14. DE MUSIQUE ET DE MODE\n\nIl a été bien peu question des prix décernés au lendemain du Gala de l'ADISQ. C'est plutôt la tenue vestimentaire de la jeune chanteuse Safia Nolin, sacrée révélation de l'année, qui a déclenché un débat sur les réseaux sociaux et dans les médias. L'artiste originaire de Québec a atteint quelques jours plus tard le sommet des ventes au Canada sur iTunes.\n\n15. SO LONG LEONARD\n\nÀ l'instar de David Bowie plus tôt cette année, le chanteur montréalais Leonard Cohen aura créé jusqu'à la toute fin de sa vie. Un peu plus de deux semaines après avoir lancé son 14e album, Leonard Cohen, gravement malade depuis plusieurs mois, s'est éteint à Los Angeles. À l'image de sa vie, ses funérailles ont été célébrées dans l'intimité, loin des caméras, à Montréal, la ville qui l'a tant inspiré.\n\n16. TRAGÉDIE AU CIRQUE DU SOLEIL\n\nLa grande famille du Cirque du Soleil a traversé l'une de ses périodes les plus sombres cette année. À la fin de novembre, une série d'accidents a touché des artistes de différents spectacles. Puis, le 29 novembre, le technicien Olivier Rochette est mort après un accident de travail sur le site du spectacle Luzia à San Francisco. L'employé du Cirque était le fils du cofondateur du Cirque du Soleil, Gilles Ste-Croix.\n\nÀ lire aussi :\n\nRétrospective : les médias sociaux de 2016 en 16 événements\nRétrospective : 16 événements qui ont marqué l’international en 2016\nRétrospective : 16 événements qui ont marqué le Canada en 2016\nRétrospective : 16 nouvelles économiques qui ont marqué 2016\nRétrospective : nos 16 meilleurs longs formats de 2016\nRétrospective : nos 16 meilleures visualisations de données de 2016\nRétrospective : 16 événements qui ont marqué l'actualité sportive\nRétrospective : 16 découvertes qui ont marqué la science en 2016\n\n\n\nEt vous? Quel événement du monde artistique vous a le plus marqué cette année?","topics":["Arts"],"rcUrl":"/nouvelle/1006349/retrospective-artistique-2016","viaFouraPageId":"9290700005886","count":2,"read":2,"mean":0,"standardDeviation":0}]